const e=[{id:730119702,birthday:"2/19",age:"16",blood:"O",job:"高校生",hobby:"トレーニング",goal:"剣を極めることです。",reason:`適性を持つ私には、それを活かす責任がある
と考えたためです。`,appeal:`志なき力は無力であり、力なき志もまた無力
であると考えています。私の武が志を伴った
ものとなるよう努めます。そしてアクトレス
としての活動を通し、人の為に力を遣うこと
は間違っていないと示させてください。`,fullName:"吾妻 楓",cv:"安済 知佳",namePlate:"chr9_001_01",handleIcon:"chr6_001_01",handleName:"吾妻 楓",resumeHeight:"164",modelHeight:1.64},{id:3314212666,birthday:"2/19",age:"16",blood:"O",job:"高校生",hobby:"トレーニング",goal:"剣を極めることです。",reason:`適性を持つ私には、それを活かす責任がある
と考えたためです。`,appeal:`志なき力は無力であり、力なき志もまた無力
であると考えています。私の武が志を伴った
ものとなるよう努めます。そしてアクトレス
としての活動を通し、人の為に力を遣うこと
は間違っていないと示させてください。`,fullName:"吾妻 楓",cv:"安済 知佳",namePlate:"chr9_001_01",handleIcon:"chr6_001_01",handleName:"吾妻 楓",resumeHeight:"164",modelHeight:1.64},{id:1814348998,birthday:"11/19",age:"16",blood:"B",job:"高校生",hobby:"食べることと体を動かすこと！",goal:"スポーツ選手 全部やりたい！",reason:`困っている人がいるのはほっとけません。
私に全部やっつけさせてください！`,appeal:`私は、運動が得意です。そして、アクトレス
に向いていると言われました。
だから、きっと役に立ちます。
そして、私を見た人たちに元気になってほし
いです。がんばります！`,fullName:"日向 リン",cv:"井澤 詩織",namePlate:"chr9_002_01",handleIcon:"chr6_002_01",handleName:"日向 リン",resumeHeight:"156",modelHeight:1.56},{id:2183833066,birthday:"11/19",age:"16",blood:"B",job:"高校生",hobby:"食べることと体を動かすこと！",goal:"スポーツ選手 全部やりたい！",reason:`困っている人がいるのはほっとけません。
私に全部やっつけさせてください！`,appeal:`私は、運動が得意です。そして、アクトレス
に向いていると言われました。
だから、きっと役に立ちます。
そして、私を見た人たちに元気になってほし
いです。がんばります！`,fullName:"日向 リン",cv:"井澤 詩織",namePlate:"chr9_002_01",handleIcon:"chr6_002_01",handleName:"日向 リン",resumeHeight:"156",modelHeight:1.56},{id:1363471734,birthday:"9/27",age:"15",blood:"A",job:"高校生",hobby:"特になし",goal:`おばあちゃんを温泉旅行につれていきたい
安定した生活をおくること`,reason:`適性があるということで、それを役に立てら
れればと思い志望しました。`,appeal:`私には特別な才能はないかもしれませんが、
努力をすることには慣れているつもりです。
どのような扱いでも構いません。
待遇に不満を漏らすことはしません。
どうかよろしくお願いいたします。`,fullName:"小鳥遊 怜",cv:"ルゥ ティン",namePlate:"chr9_003_01",handleIcon:"chr6_003_01",handleName:"小鳥遊 怜",resumeHeight:"163",modelHeight:1.63},{id:3209333850,birthday:"9/27",age:"15",blood:"A",job:"高校生",hobby:"特になし",goal:`おばあちゃんを温泉旅行につれていきたい
安定した生活をおくること`,reason:`適性があるということで、それを役に立てら
れればと思い志望しました。`,appeal:`私には特別な才能はないかもしれませんが、
努力をすることには慣れているつもりです。
どのような扱いでも構いません。
待遇に不満を漏らすことはしません。
どうかよろしくお願いいたします。`,fullName:"小鳥遊 怜",cv:"ルゥ ティン",namePlate:"chr9_003_01",handleIcon:"chr6_003_01",handleName:"小鳥遊 怜",resumeHeight:"163",modelHeight:1.63},{id:3814994278,birthday:"10/18",age:"16",blood:"O",job:"高校生",hobby:`ゲーム(FPS、RPG、音ゲー)、アニメ鑑賞
お風呂上りに柔軟体操しながらが最高です。`,goal:`ゲーム会社でデザイナーかプログラマー。
もしくは凄腕のスナイパー。`,reason:`所長の調整したドレスで、小学生のときに
観た杏奈ちゃんのように活躍したいからです。`,appeal:`射撃技術には自信があります。
機械にも強いです。ソフトウェア開発の心得
もすこしあります。雑用からでもいいので、
所長の元で働かせていただきたいと考えて
おります。`,fullName:"兼志谷 シタラ",cv:"内田 真礼",namePlate:"chr9_004_01",handleIcon:"chr6_004_01",handleName:"兼志谷 シタラ",resumeHeight:"148",modelHeight:1.48},{id:225071178,birthday:"10/18",age:"16",blood:"O",job:"高校生",hobby:`ゲーム(FPS、RPG、音ゲー)、アニメ鑑賞
お風呂上りに柔軟体操しながらが最高です。`,goal:`ゲーム会社でデザイナーかプログラマー。
もしくは凄腕のスナイパー。`,reason:`所長の調整したドレスで、小学生のときに
観た杏奈ちゃんのように活躍したいからです。`,appeal:`射撃技術には自信があります。
機械にも強いです。ソフトウェア開発の心得
もすこしあります。雑用からでもいいので、
所長の元で働かせていただきたいと考えて
おります。`,fullName:"兼志谷 シタラ",cv:"内田 真礼",namePlate:"chr9_004_01",handleIcon:"chr6_004_01",handleName:"兼志谷 シタラ",resumeHeight:"148",modelHeight:1.48},{id:3724810454,birthday:"4/9",age:"15",blood:"AB",job:"高校生",hobby:`地図を見ないで知らないところを散歩する
のが好きです。`,goal:`おもちゃ会社で企画や開発や営業のお仕事を
したいです。`,reason:`これまで多くの人にお世話になって、感謝の
気持ちが私の中で育って、それを返したくて。`,appeal:`学校の成績とか運動神経は普通な私ですが、
諦めない気持ちは誰にも負けないつもりです。
私がアクトレスになることを後押ししてくれ
た人たちのためにも、働く機会をいただけな
いでしょうか。`,fullName:"比良坂 夜露",cv:"沼倉 愛美",namePlate:"chr9_005_01",handleIcon:"chr6_005_01",handleName:"比良坂 夜露",resumeHeight:"156",modelHeight:1.56},{id:805992954,birthday:"4/9",age:"15",blood:"AB",job:"高校生",hobby:`地図を見ないで知らないところを散歩する
のが好きです。`,goal:`おもちゃ会社で企画や開発や営業のお仕事を
したいです。`,reason:`これまで多くの人にお世話になって、感謝の
気持ちが私の中で育って、それを返したくて。`,appeal:`学校の成績とか運動神経は普通な私ですが、
諦めない気持ちは誰にも負けないつもりです。
私がアクトレスになることを後押ししてくれ
た人たちのためにも、働く機会をいただけな
いでしょうか。`,fullName:"比良坂 夜露",cv:"沼倉 愛美",namePlate:"chr9_005_01",handleIcon:"chr6_005_01",handleName:"比良坂 夜露",resumeHeight:"156",modelHeight:1.56},{id:2577687046,birthday:"11/22",age:"16",blood:"A",job:"高校生",hobby:"読書",goal:"司書",reason:"成子坂の栄光を私の手で取り戻すためです。",appeal:`さて、趣味・特技欄に読書とだけ書いてあり
不安を感じられたことかと思います。ですが
これは比肩するものなしと自負する読書量と
そこから得た知識への自信の表れだとお考え
下さい。お役に立ってご覧に入れます。`,fullName:"百科 文嘉",cv:"石川 由依",namePlate:"chr9_006_01",handleIcon:"chr6_006_01",handleName:"百科 文嘉",resumeHeight:"167",modelHeight:1.67},{id:2007630634,birthday:"11/22",age:"16",blood:"A",job:"高校生",hobby:"読書",goal:"司書",reason:"成子坂の栄光を私の手で取り戻すためです。",appeal:`さて、趣味・特技欄に読書とだけ書いてあり
不安を感じられたことかと思います。ですが
これは比肩するものなしと自負する読書量と
そこから得た知識への自信の表れだとお考え
下さい。お役に立ってご覧に入れます。`,fullName:"百科 文嘉",cv:"石川 由依",namePlate:"chr9_006_01",handleIcon:"chr6_006_01",handleName:"百科 文嘉",resumeHeight:"167",modelHeight:1.67},{id:2764327862,birthday:"6/19",age:"16",blood:"O",job:"高校生",hobby:"トレーニング、言語の習得",goal:"生涯現役オペレーター",reason:`今、自分が持つものを最大限に活かせるのが
アクトレスであるからです。`,appeal:`故郷から連絡が届いているかと思いますが、
自分の考えも述べます。
東京のアクトレスに劣るつもりはありません。
戦闘力で私に並ぶものはそうはいないです。
必ず役目を果たします。`,fullName:"バージニア・グリンベレー",cv:"大西 沙織",namePlate:"chr9_007_01",handleIcon:"chr6_007_01",handleName:"バージニア・G",resumeHeight:"166",modelHeight:1.66},{id:1254763162,birthday:"6/19",age:"16",blood:"O",job:"高校生",hobby:"トレーニング、言語の習得",goal:"生涯現役オペレーター",reason:`今、自分が持つものを最大限に活かせるのが
アクトレスであるからです。`,appeal:`故郷から連絡が届いているかと思いますが、
自分の考えも述べます。
東京のアクトレスに劣るつもりはありません。
戦闘力で私に並ぶものはそうはいないです。
必ず役目を果たします。`,fullName:"バージニア・グリンベレー",cv:"大西 沙織",namePlate:"chr9_007_01",handleIcon:"chr6_007_01",handleName:"バージニア・G",resumeHeight:"166",modelHeight:1.66},{id:647289959,birthday:"10/17",age:"19",blood:"A",job:"フリーター",hobby:"ラップ、読書",goal:"世界最高リリシスト",reason:`人生と言うたった一度のチャンス
ヴァイスとかいうナッツとダンス`,appeal:`災害ストッパー、アクトレスラッパー。
採用損なし雇用異議なし、実はバラ科の梨。
疑いなしに相応しい。私の魂けたたましい。
盛り上がるタウン、ヴァイスは皆ダウン。
SAY YOU. SAI YOU.`,fullName:"藤野 やよい",cv:"田中 あいみ",namePlate:"chr9_008_01",handleIcon:"chr6_008_01",handleName:"藤野 やよい",resumeHeight:"162",modelHeight:1.62},{id:3214773725,birthday:"10/17",age:"19",blood:"A",job:"フリーター",hobby:"ラップ、読書",goal:"世界最高リリシスト",reason:`人生と言うたった一度のチャンス
ヴァイスとかいうナッツとダンス`,appeal:`災害ストッパー、アクトレスラッパー。
採用損なし雇用異議なし、実はバラ科の梨。
疑いなしに相応しい。私の魂けたたましい。
盛り上がるタウン、ヴァイスは皆ダウン。
SAY YOU. SAI YOU.`,fullName:"藤野 やよい",cv:"田中 あいみ",namePlate:"chr9_008_01",handleIcon:"chr6_008_01",handleName:"藤野 やよい",resumeHeight:"162",modelHeight:1.62},{id:3365584203,birthday:"10/17",age:"19",blood:"A",job:"フリーター",hobby:"ラップ、読書",goal:"世界最高リリシスト",reason:`人生と言うたった一度のチャンス
ヴァイスとかいうナッツとダンス`,appeal:`災害ストッパー、アクトレスラッパー。
採用損なし雇用異議なし、実はバラ科の梨。
疑いなしに相応しい。私の魂けたたましい。
盛り上がるタウン、ヴァイスは皆ダウン。
SAY YOU. SAI YOU.`,fullName:"藤野 やよい",cv:"田中 あいみ",namePlate:"chr9_008_01",handleIcon:"chr6_008_01",handleName:"藤野 やよい",resumeHeight:"162",modelHeight:1.62},{id:469038551,birthday:"8/7",age:"14",blood:"B",job:"中学生",hobby:"花を育てること、かわいい服を着ること。",goal:`みなさんに喜んでもらえるお花屋さんに
なりたいです。`,reason:`かわいいアクトレスのドレスをまとって、
みなさんを守りたいからです。`,appeal:`拝啓、担当者様。
花冷えのみぎり、どうお過ごしでしょうか。
私はアクトレスになった自分を想像して心を
躍らせています。どうか実現しますように。
かしこ。`,fullName:"相河 愛花",cv:"大空 直美",namePlate:"chr9_009_01",handleIcon:"chr6_009_01",handleName:"相河 愛花",resumeHeight:"145",modelHeight:1.45},{id:4126840059,birthday:"8/7",age:"14",blood:"B",job:"中学生",hobby:"花を育てること、かわいい服を着ること。",goal:`みなさんに喜んでもらえるお花屋さんに
なりたいです。`,reason:`かわいいアクトレスのドレスをまとって、
みなさんを守りたいからです。`,appeal:`拝啓、担当者様。
花冷えのみぎり、どうお過ごしでしょうか。
私はアクトレスになった自分を想像して心を
躍らせています。どうか実現しますように。
かしこ。`,fullName:"相河 愛花",cv:"大空 直美",namePlate:"chr9_009_01",handleIcon:"chr6_009_01",handleName:"相河 愛花",resumeHeight:"145",modelHeight:1.45},{id:3719840771,birthday:"11/2",age:"14",blood:"A",job:"中学生",hobby:"買い物",goal:"No.1ファッションブランドを立ち上げる",reason:`私がアクトレスにならないのは
人類にとって大いなる損失だから`,appeal:`上に立つ者は、下々の者を守る義務がある。
私には、義務をまっとうできる自負がある。
だから、機会を与えてください。
そうすれば、私を採用したその判断が
正しかったと感じることになります。`,fullName:"一条 綾香",cv:"小澤 亜李",namePlate:"chr9_010_01",handleIcon:"chr6_010_01",handleName:"一条 綾香",resumeHeight:"147",modelHeight:1.47},{id:867575087,birthday:"11/2",age:"14",blood:"A",job:"中学生",hobby:"買い物",goal:"No.1ファッションブランドを立ち上げる",reason:`私がアクトレスにならないのは
人類にとって大いなる損失だから`,appeal:`上に立つ者は、下々の者を守る義務がある。
私には、義務をまっとうできる自負がある。
だから、機会を与えてください。
そうすれば、私を採用したその判断が
正しかったと感じることになります。`,fullName:"一条 綾香",cv:"小澤 亜李",namePlate:"chr9_010_01",handleIcon:"chr6_010_01",handleName:"一条 綾香",resumeHeight:"147",modelHeight:1.47},{id:3772280243,birthday:"4/6",age:"24",blood:"B",job:"キャバ嬢",hobby:"ホストクラブ通い",goal:"印税暮らしか玉の輿とかいいですねー",reason:"生活費と借金返済のためでーす",appeal:`正直もっとココロザシの高い子とか、ドル系
のウケが狙えそうな子の方がむいているかと。
というわけで、不採用にしてくださって結構
でーす。お世話になった方の紹介な手前、
断りづらくなっちゃったんですよねー`,fullName:"四谷 ゆみ",cv:"松井 恵理子",namePlate:"chr9_011_01",handleIcon:"chr6_011_01",handleName:"四谷 ゆみ",resumeHeight:"162",modelHeight:1.62},{id:248908959,birthday:"4/6",age:"24",blood:"B",job:"キャバ嬢",hobby:"ホストクラブ通い",goal:"印税暮らしか玉の輿とかいいですねー",reason:"生活費と借金返済のためでーす",appeal:`正直もっとココロザシの高い子とか、ドル系
のウケが狙えそうな子の方がむいているかと。
というわけで、不採用にしてくださって結構
でーす。お世話になった方の紹介な手前、
断りづらくなっちゃったんですよねー`,fullName:"四谷 ゆみ",cv:"松井 恵理子",namePlate:"chr9_011_01",handleIcon:"chr6_011_01",handleName:"四谷 ゆみ",resumeHeight:"162",modelHeight:1.62},{id:2809665379,birthday:"12/12",age:"16",blood:"AB",job:"高校生",hobby:"ダンス（バレエ）、漫画",goal:`ダンスの仕事
兼志谷さんやバージニアと一緒にいたい`,reason:`兼志谷さんと一緒なら、きっと私でも役に立
てると、そう感じたからです。`,appeal:`人前に出ることはあまり得意ではありません。
そのせいでご迷惑をおかけするかもしれませ
んが、自分のできることを精一杯がんばろう
と思っています。
すみません。よろしくお願いいたします。`,fullName:"二子玉 舞",cv:"日岡 なつみ",namePlate:"chr9_012_01",handleIcon:"chr6_012_01",handleName:"二子玉 舞",resumeHeight:"169",modelHeight:1.69},{id:1232500303,birthday:"12/12",age:"16",blood:"AB",job:"高校生",hobby:"ダンス（バレエ）、漫画",goal:`ダンスの仕事
兼志谷さんやバージニアと一緒にいたい`,reason:`兼志谷さんと一緒なら、きっと私でも役に立
てると、そう感じたからです。`,appeal:`人前に出ることはあまり得意ではありません。
そのせいでご迷惑をおかけするかもしれませ
んが、自分のできることを精一杯がんばろう
と思っています。
すみません。よろしくお願いいたします。`,fullName:"二子玉 舞",cv:"日岡 なつみ",namePlate:"chr9_012_01",handleIcon:"chr6_012_01",handleName:"二子玉 舞",resumeHeight:"169",modelHeight:1.69},{id:2585280211,birthday:"4/21",age:"14",blood:"A",job:"中学生",hobby:"ゲーム（特に格闘ゲーム）",goal:"まだわかりません。",reason:`シタラさんに誘われたというのはそうですが
自分を磨き、成長できたらと思っています。`,appeal:`格闘ゲームが得意です。
その特技をアクトレスとして役立てたいと
思っていますし、逆にその経験をゲームにも
活かしたいと思っています。`,fullName:"小芦 睦海",cv:"高野 麻里佳",namePlate:"chr9_013_01",handleIcon:"chr6_013_01",handleName:"小芦 睦海",resumeHeight:"157",modelHeight:1.57},{id:1947623423,birthday:"4/21",age:"14",blood:"A",job:"中学生",hobby:"ゲーム（特に格闘ゲーム）",goal:"まだわかりません。",reason:`シタラさんに誘われたというのはそうですが
自分を磨き、成長できたらと思っています。`,appeal:`格闘ゲームが得意です。
その特技をアクトレスとして役立てたいと
思っていますし、逆にその経験をゲームにも
活かしたいと思っています。`,fullName:"小芦 睦海",cv:"高野 麻里佳",namePlate:"chr9_013_01",handleIcon:"chr6_013_01",handleName:"小芦 睦海",resumeHeight:"157",modelHeight:1.57},{id:674816707,birthday:"11/14",age:"32",blood:"A",job:"アクトレス教官",hobby:`今は家庭菜園に凝っています。手間をかけ
た分だけ応えてくれるのは嬉しいですね。`,goal:`教え子の活躍をゆったりと応援するような
生活を思い描いたりもします。`,reason:`自分に適性があったからです。
続けられる限り、続けようと思っています。`,appeal:`長年アクトレスをやっておりますので、腕は
もちろん、これまでの経験で得た知識や作戦
立案の面でもお力になれると思います。
能力の続く限り尽力する所存です。`,fullName:"山野 薫子",cv:"沼倉 愛美",namePlate:"chr9_014_01",handleIcon:"chr6_014_01",handleName:"山野 薫子",resumeHeight:"171",modelHeight:1.71},{id:3325461487,birthday:"11/14",age:"32",blood:"A",job:"アクトレス教官",hobby:`今は家庭菜園に凝っています。手間をかけ
た分だけ応えてくれるのは嬉しいですね。`,goal:`教え子の活躍をゆったりと応援するような
生活を思い描いたりもします。`,reason:`自分に適性があったからです。
続けられる限り、続けようと思っています。`,appeal:`長年アクトレスをやっておりますので、腕は
もちろん、これまでの経験で得た知識や作戦
立案の面でもお力になれると思います。
能力の続く限り尽力する所存です。`,fullName:"山野 薫子",cv:"沼倉 愛美",namePlate:"chr9_014_01",handleIcon:"chr6_014_01",handleName:"山野 薫子",resumeHeight:"171",modelHeight:1.71},{id:358140787,birthday:"12/20",age:"24",blood:"B",job:"アパレル社長",hobby:`コスメ、ネイルなど美容全般
あとジムで身体動かすのとかね`,goal:"やっぱり海外展開かな？",reason:`ウケめな服も、自分で試さなきゃダメじゃね
って考えた次第。`,appeal:`ふみふみとか、割と苦労人で助けたくなる
オーラ出てるし、力になりたいってゆーか。
むしろわたしのほーがアクトレスとしては
格下なんで、ぜひ鍛えてやってほしいなー。
これマジな履歴書？　不採用とかあるの？`,fullName:"萬場 盟華",cv:"森永 千才",namePlate:"chr9_015_01",handleIcon:"chr6_015_01",handleName:"萬場 盟華",resumeHeight:"153",modelHeight:1.53},{id:4216760927,birthday:"12/20",age:"24",blood:"B",job:"アパレル社長",hobby:`コスメ、ネイルなど美容全般
あとジムで身体動かすのとかね`,goal:"やっぱり海外展開かな？",reason:`ウケめな服も、自分で試さなきゃダメじゃね
って考えた次第。`,appeal:`ふみふみとか、割と苦労人で助けたくなる
オーラ出てるし、力になりたいってゆーか。
むしろわたしのほーがアクトレスとしては
格下なんで、ぜひ鍛えてやってほしいなー。
これマジな履歴書？　不採用とかあるの？`,fullName:"萬場 盟華",cv:"森永 千才",namePlate:"chr9_015_01",handleIcon:"chr6_015_01",handleName:"萬場 盟華",resumeHeight:"153",modelHeight:1.53},{id:1392030115,birthday:"11/1",age:"19",blood:"A",job:"ローカルアイドル",hobby:`こうみえてけっこう家庭的なんだゾ☆
お料理とかも好きでっす。`,goal:"メジャーアイドルです(^^♪",reason:`ファンのみんなが待ってるもん。
い～っぱいテレビで活躍しちゃうから！`,appeal:`江古田のアイドル、下落合桃歌でっす☆
強くて可愛いアクトレスとして、いずれは
世界に名を響かせちゃいマス♪
隊長さん、よろしくね☆
でも、桃歌ばっかりヒイキしちゃダメだゾ☆`,fullName:"下落合 桃歌",cv:"谷口 夢奈",namePlate:"chr9_016_01",handleIcon:"chr6_016_01",handleName:"下落合 桃歌",resumeHeight:"155",modelHeight:1.55},{id:3170291855,birthday:"11/1",age:"19",blood:"A",job:"ローカルアイドル",hobby:`こうみえてけっこう家庭的なんだゾ☆
お料理とかも好きでっす。`,goal:"メジャーアイドルです(^^♪",reason:`ファンのみんなが待ってるもん。
い～っぱいテレビで活躍しちゃうから！`,appeal:`江古田のアイドル、下落合桃歌でっす☆
強くて可愛いアクトレスとして、いずれは
世界に名を響かせちゃいマス♪
隊長さん、よろしくね☆
でも、桃歌ばっかりヒイキしちゃダメだゾ☆`,fullName:"下落合 桃歌",cv:"谷口 夢奈",namePlate:"chr9_016_01",handleIcon:"chr6_016_01",handleName:"下落合 桃歌",resumeHeight:"155",modelHeight:1.55},{id:1872271379,birthday:"5/1",age:"21",blood:"AB",job:"フリーター",hobby:`動物と過ごす。ハカハカしているのを見ると
嬉しくなります。`,goal:`私は、動物といるとあずましい気持ちになる
ので、将来は動物をたでて暮らしたいです。`,reason:`お爺様直伝の技が活かせると思ったからです。
鉄砲なら任せてください。まぎりも使えます。`,appeal:`お爺様がマタギなので鍛えられました。周囲
から鉄砲が上手いと喋られます。動物と話も
できます。ほんの少し訛りがあるかもわかり
ませんが、そこは堪忍してください。`,fullName:"依城 えり",cv:"高田 憂希",namePlate:"chr9_017_01",handleIcon:"chr6_017_01",handleName:"依城 えり",resumeHeight:"157",modelHeight:1.57},{id:4136749481,birthday:"5/1",age:"21",blood:"AB",job:"フリーター",hobby:`動物と過ごす。ハカハカしているのを見ると
嬉しくなります。`,goal:`私は、動物といるとあずましい気持ちになる
ので、将来は動物をたでて暮らしたいです。`,reason:`お爺様直伝の技が活かせると思ったからです。
鉄砲なら任せてください。まぎりも使えます。`,appeal:`お爺様がマタギなので鍛えられました。周囲
から鉄砲が上手いと喋られます。動物と話も
できます。ほんの少し訛りがあるかもわかり
ませんが、そこは堪忍してください。`,fullName:"依城 えり",cv:"高田 憂希",namePlate:"chr9_017_01",handleIcon:"chr6_017_01",handleName:"依城 えり",resumeHeight:"157",modelHeight:1.57},{id:2174155071,birthday:"5/1",age:"21",blood:"AB",job:"フリーター",hobby:`動物と過ごす。ハカハカしているのを見ると
嬉しくなります。`,goal:`私は、動物といるとあずましい気持ちになる
ので、将来は動物をたでて暮らしたいです。`,reason:`お爺様直伝の技が活かせると思ったからです。
鉄砲なら任せてください。まぎりも使えます。`,appeal:`お爺様がマタギなので鍛えられました。周囲
から鉄砲が上手いと喋られます。動物と話も
できます。ほんの少し訛りがあるかもわかり
ませんが、そこは堪忍してください。`,fullName:"依城 えり",cv:"高田 憂希",namePlate:"chr9_017_01",handleIcon:"chr6_017_01",handleName:"依城 えり",resumeHeight:"157",modelHeight:1.57},{id:3989311426,birthday:"7/4",age:"22",blood:"B",job:"会社員",hobby:"音楽鑑賞、買い物",goal:"会社を続けていけるといいと思います",reason:"会社都合のため",appeal:`長所は粘り強さだと思います。
貢献できるようにがんばります。`,fullName:"波佐見 利佳",cv:"愛美",namePlate:"chr9_018_01",handleIcon:"chr6_018_01",handleName:"波佐見 利佳",resumeHeight:"168",modelHeight:1.68},{id:63336174,birthday:"7/4",age:"22",blood:"B",job:"会社員",hobby:"音楽鑑賞、買い物",goal:"会社を続けていけるといいと思います",reason:"会社都合のため",appeal:`長所は粘り強さだと思います。
貢献できるようにがんばります。`,fullName:"波佐見 利佳",cv:"愛美",namePlate:"chr9_018_01",handleIcon:"chr6_018_01",handleName:"波佐見 利佳",resumeHeight:"168",modelHeight:1.68},{id:3500680818,birthday:"3/14",age:"23",blood:"A",job:"派遣事務員",hobby:"テレビや新聞から社会潮流を感じる事。",goal:"安定した生活ができるといいですね。",reason:`アクトレス業務に通じた事務員は多くはなく
自分の需要を喚起できると考えたためです。`,appeal:`多くの企業で事務職を担ってまいりました。
順応力は高いと思っております。
アクトレス資格も所持しておりますので、
機会がありましたら、事務だけでなくアクト
レスとしてもお役に立ちたいです。`,fullName:"新谷 芹菜",cv:"白城 なお",namePlate:"chr9_019_01",handleIcon:"chr6_019_01",handleName:"新谷 芹菜",resumeHeight:"168",modelHeight:1.68},{id:1051084638,birthday:"3/14",age:"23",blood:"A",job:"派遣事務員",hobby:"テレビや新聞から社会潮流を感じる事。",goal:"安定した生活ができるといいですね。",reason:`アクトレス業務に通じた事務員は多くはなく
自分の需要を喚起できると考えたためです。`,appeal:`多くの企業で事務職を担ってまいりました。
順応力は高いと思っております。
アクトレス資格も所持しておりますので、
機会がありましたら、事務だけでなくアクト
レスとしてもお役に立ちたいです。`,fullName:"新谷 芹菜",cv:"白城 なお",namePlate:"chr9_019_01",handleIcon:"chr6_019_01",handleName:"新谷 芹菜",resumeHeight:"168",modelHeight:1.68},{id:1529624237,birthday:"10/24",age:"17",blood:"B",job:"高校生",hobby:`鳥さんカフェで鳥さんと見つめあうこと
鳥さんウォッチング`,goal:"もっと色々な鳥さんに会いたいです",reason:`鳥さんのように空を飛べたら楽しいな
と思ったからです。`,appeal:`知人からはマイペースと言われることが多い
です。わたしのペースで、しっかりと成長
していきたいと思います。そして、わたしの
翼がみなさんのお力になれる時が訪れたら、
どこまでも遠くへ羽ばたいてみたいです。`,fullName:"文島 明日翔",cv:"安済 知佳",namePlate:"chr9_020_01",handleIcon:"chr6_020_01",handleName:"文島 明日翔",resumeHeight:"156",modelHeight:1.56},{id:3038926721,birthday:"10/24",age:"17",blood:"B",job:"高校生",hobby:`鳥さんカフェで鳥さんと見つめあうこと
鳥さんウォッチング`,goal:"もっと色々な鳥さんに会いたいです",reason:`鳥さんのように空を飛べたら楽しいな
と思ったからです。`,appeal:`知人からはマイペースと言われることが多い
です。わたしのペースで、しっかりと成長
していきたいと思います。そして、わたしの
翼がみなさんのお力になれる時が訪れたら、
どこまでも遠くへ羽ばたいてみたいです。`,fullName:"文島 明日翔",cv:"安済 知佳",namePlate:"chr9_020_01",handleIcon:"chr6_020_01",handleName:"文島 明日翔",resumeHeight:"156",modelHeight:1.56},{id:1716264733,birthday:"7/1",age:"17",blood:"B",job:"高校生",hobby:`バイクで走ること。メンテナンス。
いろいろなものの取扱説明書を読むこと。`,goal:`ロードレーサー。
世界で戦えるライダーになりたいです。`,reason:"大親友に誘われたからです。",appeal:`新しいことを始めるときの飲み込みの早さ、
要領の良さは評価をいただけております。
多くの人の模範となれるよう己を磨き続ける
ことを心掛け、限りあるアクトレスとしての
時間の中で最大の貢献をしたいと思います。`,fullName:"仁紀藤 奏",cv:"山岡 ゆり",namePlate:"chr9_021_01",handleIcon:"chr6_021_01",handleName:"仁紀藤 奏",resumeHeight:"165",modelHeight:1.65},{id:2286059057,birthday:"7/1",age:"17",blood:"B",job:"高校生",hobby:`バイクで走ること。メンテナンス。
いろいろなものの取扱説明書を読むこと。`,goal:`ロードレーサー。
世界で戦えるライダーになりたいです。`,reason:"大親友に誘われたからです。",appeal:`新しいことを始めるときの飲み込みの早さ、
要領の良さは評価をいただけております。
多くの人の模範となれるよう己を磨き続ける
ことを心掛け、限りあるアクトレスとしての
時間の中で最大の貢献をしたいと思います。`,fullName:"仁紀藤 奏",cv:"山岡 ゆり",namePlate:"chr9_021_01",handleIcon:"chr6_021_01",handleName:"仁紀藤 奏",resumeHeight:"165",modelHeight:1.65},{id:569140685,birthday:"8/26",age:"17",blood:"O",job:"高校生",hobby:`映画鑑賞と、料理です。母と台所に立つ
時間は、楽しく勉強にもなり大好きです。`,goal:`主婦です。大切な人を支え、寄り添い、
時に甘えたりしつつ歩んでいきたいです。`,reason:`最初は学費が免除になるときいたからです。
本気で向き合ったのは大切な人のためです。`,appeal:`あまり胸を張れる取り柄のなかった私も、
素敵な出会いによって人のお役に立つことが
できるようになりました。今回も素敵なご縁
を機に、新たな仲間とともにがんばりたいと
思います。よろしくお願いいたします。`,fullName:"州天頃 椎奈",cv:"岩井 映美里",namePlate:"chr9_022_01",handleIcon:"chr6_022_01",handleName:"州天頃 椎奈",resumeHeight:"147",modelHeight:1.47},{id:3487696097,birthday:"8/26",age:"17",blood:"O",job:"高校生",hobby:`映画鑑賞と、料理です。母と台所に立つ
時間は、楽しく勉強にもなり大好きです。`,goal:`主婦です。大切な人を支え、寄り添い、
時に甘えたりしつつ歩んでいきたいです。`,reason:`最初は学費が免除になるときいたからです。
本気で向き合ったのは大切な人のためです。`,appeal:`あまり胸を張れる取り柄のなかった私も、
素敵な出会いによって人のお役に立つことが
できるようになりました。今回も素敵なご縁
を機に、新たな仲間とともにがんばりたいと
思います。よろしくお願いいたします。`,fullName:"州天頃 椎奈",cv:"岩井 映美里",namePlate:"chr9_022_01",handleIcon:"chr6_022_01",handleName:"州天頃 椎奈",resumeHeight:"147",modelHeight:1.47},{id:478956669,birthday:"9/17",age:"17",blood:"A",job:"高校生",hobby:`映画鑑賞、読書、絵画、乗馬、射撃訓練。
サバイバルゲームもたしなんでおります`,goal:`アクトレスとして、シャードの一員として
後進のために道を残すことです。`,reason:`アクトレスとして尽くすべきと求められる
家に生まれたというのが理由となります。`,appeal:`対ヴァイス戦闘の経験は、幼少より海外にて
積み重ねて参りました。特に銃器の扱いに
おいては、東京の方と比して一日の長が
あると自負しております。`,fullName:"紺堂 地衛理",cv:"加隈 亜衣",namePlate:"chr9_023_01",handleIcon:"chr6_023_01",handleName:"紺堂 地衛理",resumeHeight:"167",modelHeight:1.67},{id:4068617553,birthday:"9/17",age:"17",blood:"A",job:"高校生",hobby:`映画鑑賞、読書、絵画、乗馬、射撃訓練。
サバイバルゲームもたしなんでおります`,goal:`アクトレスとして、シャードの一員として
後進のために道を残すことです。`,reason:`アクトレスとして尽くすべきと求められる
家に生まれたというのが理由となります。`,appeal:`対ヴァイス戦闘の経験は、幼少より海外にて
積み重ねて参りました。特に銃器の扱いに
おいては、東京の方と比して一日の長が
あると自負しております。`,fullName:"紺堂 地衛理",cv:"加隈 亜衣",namePlate:"chr9_023_01",handleIcon:"chr6_023_01",handleName:"紺堂 地衛理",resumeHeight:"167",modelHeight:1.67},{id:2930544749,birthday:"2/10",age:"15",blood:"O",job:"高校生/モデル",hobby:`仕事は楽しいです。あてのない散歩も。
あとは、服。`,goal:"むずかしいですね。",reason:"それを望む人がいてくれたから。",appeal:`がんばります。
よろしくおねがいします。`,fullName:"村尾 未羅",cv:"山岡 ゆり",namePlate:"chr9_024_01",handleIcon:"chr6_024_01",handleName:"村尾 未羅",resumeHeight:"164",modelHeight:1.64},{id:1084420417,birthday:"2/10",age:"15",blood:"O",job:"高校生/モデル",hobby:`仕事は楽しいです。あてのない散歩も。
あとは、服。`,goal:"むずかしいですね。",reason:"それを望む人がいてくれたから。",appeal:`がんばります。
よろしくおねがいします。`,fullName:"村尾 未羅",cv:"山岡 ゆり",namePlate:"chr9_024_01",handleIcon:"chr6_024_01",handleName:"村尾 未羅",resumeHeight:"164",modelHeight:1.64},{id:2479667677,birthday:"6/28",age:"15",blood:"B",job:"高校生/モデル",hobby:`おいしいもの食べ歩き。読書。映画鑑賞。
ダンス。歌。早く車の免許をとりたいです。`,goal:`お店を出したいと考えていました。けれど
最近はトレーナーもいいなと感じています。`,reason:`はじめは、モデルとして名前を売っていく
ために役立つと考えたからです。`,appeal:`よく小学生に間違われます。そのハンデが
あってもモデルとして信頼を得てきました。
現状を把握し、問題を解決するための工夫と
努力ができるのがわたしの強みだからです。
アクトレスとしても絶賛成長中です！`,fullName:"君影 唯",cv:"加隈 亜衣",namePlate:"chr9_025_01",handleIcon:"chr6_025_01",handleName:"君影 唯",resumeHeight:"144",modelHeight:1.44},{id:2109921521,birthday:"6/28",age:"15",blood:"B",job:"高校生/モデル",hobby:`おいしいもの食べ歩き。読書。映画鑑賞。
ダンス。歌。早く車の免許をとりたいです。`,goal:`お店を出したいと考えていました。けれど
最近はトレーナーもいいなと感じています。`,reason:`はじめは、モデルとして名前を売っていく
ために役立つと考えたからです。`,appeal:`よく小学生に間違われます。そのハンデが
あってもモデルとして信頼を得てきました。
現状を把握し、問題を解決するための工夫と
努力ができるのがわたしの強みだからです。
アクトレスとしても絶賛成長中です！`,fullName:"君影 唯",cv:"加隈 亜衣",namePlate:"chr9_025_01",handleIcon:"chr6_025_01",handleName:"君影 唯",resumeHeight:"144",modelHeight:1.44},{id:3563897613,birthday:"1/1",age:"？？？",blood:"A",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"鳳 加純",cv:"CHARA VOICE",namePlate:"chr9_026_01",handleIcon:"chr6_026_01",handleName:"鳳 加純",resumeHeight:"168",modelHeight:1.68},{id:979542561,birthday:"1/1",age:"？？？",blood:"A",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"鳳 加純",cv:"CHARA VOICE",namePlate:"chr9_026_01",handleIcon:"chr6_026_01",handleName:"鳳 加純",resumeHeight:"168",modelHeight:1.68},{id:3909937853,birthday:"8/12",age:"29",blood:"A",job:"ジャーナリスト",hobby:"やっぱり女の子鑑賞ですよね",goal:`個人展を出したいですねー
女の子の写真ばっかりの`,reason:`アクトレス経験者として、若いアクトレス
たちをサポートするためです。`,appeal:`能力は若い頃と比べると衰えてるかも
しれないけれど、それを補って余りある
「べ・つ・の」お仕事もしますからねー。
アクトレスと成子坂の未来のために、です。
どうぞよろしくー。`,fullName:"神宮寺 真理",cv:"森永 千才",namePlate:"chr9_027_01",handleIcon:"chr6_027_01",handleName:"神宮寺 真理",resumeHeight:"158",modelHeight:1.58},{id:117607313,birthday:"8/12",age:"29",blood:"A",job:"ジャーナリスト",hobby:"やっぱり女の子鑑賞ですよね",goal:`個人展を出したいですねー
女の子の写真ばっかりの`,reason:`アクトレス経験者として、若いアクトレス
たちをサポートするためです。`,appeal:`能力は若い頃と比べると衰えてるかも
しれないけれど、それを補って余りある
「べ・つ・の」お仕事もしますからねー。
アクトレスと成子坂の未来のために、です。
どうぞよろしくー。`,fullName:"神宮寺 真理",cv:"森永 千才",namePlate:"chr9_027_01",handleIcon:"chr6_027_01",handleName:"神宮寺 真理",resumeHeight:"158",modelHeight:1.58},{id:1801223532,birthday:"7/16",age:"15",blood:"A",job:"高校生",hobby:`人間観察
思考をめぐらせること`,goal:"今もこれからも祖父と一緒にいることです",reason:"私の存在意義であるはずだからです",appeal:`私は、アクトレスとして戦闘に必要な知識と
技術を新人の水準として問題なく備えている
と思います。この能力を効率よく活かすため
ぜひ御社でお仕事に従事させてください。`,fullName:"御茶ノ水 美里江",cv:"今野 宏美",namePlate:"chr9_028_01",handleIcon:"chr6_028_01",handleName:"御茶ノ水美里江",resumeHeight:"155",modelHeight:1.55},{id:2236750912,birthday:"7/16",age:"15",blood:"A",job:"高校生",hobby:`人間観察
思考をめぐらせること`,goal:"今もこれからも祖父と一緒にいることです",reason:"私の存在意義であるはずだからです",appeal:`私は、アクトレスとして戦闘に必要な知識と
技術を新人の水準として問題なく備えている
と思います。この能力を効率よく活かすため
ぜひ御社でお仕事に従事させてください。`,fullName:"御茶ノ水 美里江",cv:"今野 宏美",namePlate:"chr9_028_01",handleIcon:"chr6_028_01",handleName:"御茶ノ水美里江",resumeHeight:"155",modelHeight:1.55},{id:1446794460,birthday:"3/27",age:"16",blood:"O",job:"高校生",hobby:`おいしいもの探し
あとは鍛錬！`,goal:"自分のオリジナル忍術を生み出したいです。",reason:`古来より影の世界で生きたくノ一、それ即ち
アクトレス。切っても切れない縁なのです。`,appeal:`私はアーバン流忍術の使い手であり、自慢で
は御座いませんが準一級免許皆伝です。
昨今、一流企業であれば忍者を抱えるのは
当然の流れ。御社もおひとついかがでござい
ましょうか。`,fullName:"蛙坂 来弥",cv:"大和田 仁美",namePlate:"chr9_029_01",handleIcon:"chr6_029_01",handleName:"蛙坂 来弥",resumeHeight:"157",modelHeight:1.57},{id:3090298352,birthday:"3/27",age:"16",blood:"O",job:"高校生",hobby:`おいしいもの探し
あとは鍛錬！`,goal:"自分のオリジナル忍術を生み出したいです。",reason:`古来より影の世界で生きたくノ一、それ即ち
アクトレス。切っても切れない縁なのです。`,appeal:`私はアーバン流忍術の使い手であり、自慢で
は御座いませんが準一級免許皆伝です。
昨今、一流企業であれば忍者を抱えるのは
当然の流れ。御社もおひとついかがでござい
ましょうか。`,fullName:"蛙坂 来弥",cv:"大和田 仁美",namePlate:"chr9_029_01",handleIcon:"chr6_029_01",handleName:"蛙坂 来弥",resumeHeight:"157",modelHeight:1.57},{id:2423317768,birthday:"3/21",age:"24",blood:"O",job:"アナウンサー",hobby:`スポーツ全般（特にラクロス）
アクトレスとのふれあいも大好きです！`,goal:`みんなが仲良く笑顔で暮らせる世界に。
アクトレスも、みんな。`,reason:`一度は引退して現場を離れましたが、
どうしても体がうずいてしまうので！`,appeal:`若い子たちの戦いを外から見て感じたものと
私自身の経験を合わせてみた結果、今が一番
強い私だと確信しています。
どこまでできるか挑戦したいのです。
たくさんいじめてくださいね。`,fullName:"宇佐元 杏奈",cv:"田澤 茉純",namePlate:"chr9_030_01",handleIcon:"chr6_030_01",handleName:"宇佐元 杏奈",resumeHeight:"160",modelHeight:1.6},{id:158971058,birthday:"3/21",age:"24",blood:"O",job:"アナウンサー",hobby:`スポーツ全般（特にラクロス）
アクトレスとのふれあいも大好きです！`,goal:`みんなが仲良く笑顔で暮らせる世界に。
アクトレスも、みんな。`,reason:`一度は引退して現場を離れましたが、
どうしても体がうずいてしまうので！`,appeal:`若い子たちの戦いを外から見て感じたものと
私自身の経験を合わせてみた結果、今が一番
強い私だと確信しています。
どこまでできるか挑戦したいのです。
たくさんいじめてくださいね。`,fullName:"宇佐元 杏奈",cv:"田澤 茉純",namePlate:"chr9_030_01",handleIcon:"chr6_030_01",handleName:"宇佐元 杏奈",resumeHeight:"160",modelHeight:1.6},{id:2122220580,birthday:"3/21",age:"24",blood:"O",job:"アナウンサー",hobby:`スポーツ全般（特にラクロス）
アクトレスとのふれあいも大好きです！`,goal:`みんなが仲良く笑顔で暮らせる世界に。
アクトレスも、みんな。`,reason:`一度は引退して現場を離れましたが、
どうしても体がうずいてしまうので！`,appeal:`若い子たちの戦いを外から見て感じたものと
私自身の経験を合わせてみた結果、今が一番
強い私だと確信しています。
どこまでできるか挑戦したいのです。
たくさんいじめてくださいね。`,fullName:"宇佐元 杏奈",cv:"田澤 茉純",namePlate:"chr9_030_01",handleIcon:"chr6_030_01",handleName:"宇佐元 杏奈",resumeHeight:"160",modelHeight:1.6},{id:2903559352,birthday:"12/5",age:"16",blood:"AB",job:"研究員",hobby:"保存食の作成",goal:`祖国の繁栄に貢献を。
それと、穏やかな暮らしを。`,reason:`アクトレスになるために生まれたから。
その誇りを守るために。`,appeal:`今、私は祖国より東京の防衛活動を補助せよと
指令を受けています。契約内容に則り、正しく
任務を遂行する所存です。`,fullName:"ニーナ・カリーニナ",cv:"白石 晴香",namePlate:"chr9_031_01",handleIcon:"chr6_031_01",handleName:"ニーナ",resumeHeight:"171",modelHeight:1.71},{id:1126083988,birthday:"12/5",age:"16",blood:"AB",job:"研究員",hobby:"保存食の作成",goal:`祖国の繁栄に貢献を。
それと、穏やかな暮らしを。`,reason:`アクトレスになるために生まれたから。
その誇りを守るために。`,appeal:`今、私は祖国より東京の防衛活動を補助せよと
指令を受けています。契約内容に則り、正しく
任務を遂行する所存です。`,fullName:"ニーナ・カリーニナ",cv:"白石 晴香",namePlate:"chr9_031_01",handleIcon:"chr6_031_01",handleName:"ニーナ",resumeHeight:"171",modelHeight:1.71},{id:3937449576,birthday:"10/31",age:"10",blood:"O",job:"小学生",hobby:`お茶の時間
お茶請けにはお豆をなにとぞ`,goal:`早く成長して大人になっておばばさまと同じ
アクトレスになりたいです`,reason:`物心ついた頃にはおばばさまから訓練を受
けていました。動機は覚えておりません。`,appeal:`幼き頃からおばばさまに戦いのいろはを教え
てもらっていました。ですので、アクトレス
としての実力では、他の方々にも遅れをとる
ことはないと思います。
人々のために、共に戦いましょう。`,fullName:"御蔵座 梓希",cv:"花守 ゆみり",namePlate:"chr9_032_01",handleIcon:"chr6_032_01",handleName:"御蔵座 梓希",resumeHeight:"126",modelHeight:1.44},{id:79615812,birthday:"10/31",age:"10",blood:"O",job:"小学生",hobby:`お茶の時間
お茶請けにはお豆をなにとぞ`,goal:`早く成長して大人になっておばばさまと同じ
アクトレスになりたいです`,reason:`物心ついた頃にはおばばさまから訓練を受
けていました。動機は覚えておりません。`,appeal:`幼き頃からおばばさまに戦いのいろはを教え
てもらっていました。ですので、アクトレス
としての実力では、他の方々にも遅れをとる
ことはないと思います。
人々のために、共に戦いましょう。`,fullName:"御蔵座 梓希",cv:"花守 ゆみり",namePlate:"chr9_032_01",handleIcon:"chr6_032_01",handleName:"御蔵座 梓希",resumeHeight:"126",modelHeight:1.44},{id:3620773848,birthday:"2/20",age:"16",blood:"A",job:"高校生",hobby:"特にありません",goal:`一人でも多くの人を助ける力になりたいです。
そのためにいくつかの手段を考えています。`,reason:`ある人を追うためというのもあったかとは
思います。`,appeal:`大抵のことはそつなくこなせます。
いくらでも頼ってもらって結構です。
妹がご迷惑をかけるかもしれませんが、その
分まで私がフォローするようにします。
よろしくお願いします。`,fullName:"琴村 朱音",cv:"金子 有希",namePlate:"chr9_033_01",handleIcon:"chr6_033_01",handleName:"アカネ",resumeHeight:"157",modelHeight:1.57},{id:970915572,birthday:"2/20",age:"16",blood:"A",job:"高校生",hobby:"特にありません",goal:`一人でも多くの人を助ける力になりたいです。
そのためにいくつかの手段を考えています。`,reason:`ある人を追うためというのもあったかとは
思います。`,appeal:`大抵のことはそつなくこなせます。
いくらでも頼ってもらって結構です。
妹がご迷惑をかけるかもしれませんが、その
分まで私がフォローするようにします。
よろしくお願いします。`,fullName:"琴村 朱音",cv:"金子 有希",namePlate:"chr9_033_01",handleIcon:"chr6_033_01",handleName:"アカネ",resumeHeight:"157",modelHeight:1.57},{id:1710244808,birthday:"2/20",age:"16",blood:"A",job:"高校生",hobby:`小物集め、ビーズアクセサリー
水族館で魚観賞`,goal:`看護師になって、姉と一緒にたくさんの人を
助けたいです`,reason:`わたしも姉のように強くなりたい、そして、
誰かの役に立ちたいと思ったからです。`,appeal:`わたしは、姉のように器用ではありません。
でも、やる気だけはあるつもりです。訓練も
任務もがんばりますから、わたしで力になれ
ることがあったらなんでも言ってください。
どうぞよろしくお願いします。`,fullName:"琴村 天音",cv:"高田 憂希",namePlate:"chr9_034_01",handleIcon:"chr6_034_01",handleName:"あまね",resumeHeight:"157",modelHeight:1.57},{id:2348688100,birthday:"2/20",age:"16",blood:"A",job:"高校生",hobby:`小物集め、ビーズアクセサリー
水族館で魚観賞`,goal:`看護師になって、姉と一緒にたくさんの人を
助けたいです`,reason:`わたしも姉のように強くなりたい、そして、
誰かの役に立ちたいと思ったからです。`,appeal:`わたしは、姉のように器用ではありません。
でも、やる気だけはあるつもりです。訓練も
任務もがんばりますから、わたしで力になれ
ることがあったらなんでも言ってください。
どうぞよろしくお願いします。`,fullName:"琴村 天音",cv:"高田 憂希",namePlate:"chr9_034_01",handleIcon:"chr6_034_01",handleName:"あまね",resumeHeight:"157",modelHeight:1.57},{id:1485859448,birthday:"9/18",age:"18",blood:"A",job:"メイド",hobby:`主人と過ごす時間。
最近は神社巡りにも興味があります。`,goal:"主人に付き従っていきたいです。",reason:`主人からの強い希望と、美幸さんにお誘いを
いただいたからです。`,appeal:`侍女として一通りの教育を受けております。
家事につきましては万事お任せください。
アクトレスとしてもお力になれるよう努めて
まいります。`,fullName:"ミア・ヴォワザン",cv:"内田 真礼",namePlate:"chr9_035_01",handleIcon:"chr6_035_01",handleName:"ミア・V",resumeHeight:"156",modelHeight:1.56},{id:3063810900,birthday:"9/18",age:"18",blood:"A",job:"メイド",hobby:`主人と過ごす時間。
最近は神社巡りにも興味があります。`,goal:"主人に付き従っていきたいです。",reason:`主人からの強い希望と、美幸さんにお誘いを
いただいたからです。`,appeal:`侍女として一通りの教育を受けております。
家事につきましては万事お任せください。
アクトレスとしてもお力になれるよう努めて
まいります。`,fullName:"ミア・ヴォワザン",cv:"内田 真礼",namePlate:"chr9_035_01",handleIcon:"chr6_035_01",handleName:"ミア・V",resumeHeight:"156",modelHeight:1.56},{id:523243688,birthday:"3/4",age:"18",blood:"O",job:"大学生",hobby:`本社のお掃除に御守り作りです。
祈祷、祈願、祝詞も好きです。`,goal:`お世話になった天神様や宮司様に少しでも
恩返しができたらと思います。`,reason:`人々のため、私にできる精一杯のことを
しようと思ったからです。`,appeal:`私自身にはアピールできるようなところは
ありませんが、私の行動が一人でも多くの
人の助けになるならば、全身全霊を傾け
尽くします。`,fullName:"千島 美幸",cv:"小澤 亜李",namePlate:"chr9_036_01",handleIcon:"chr6_036_01",handleName:"千島 美幸",resumeHeight:"150",modelHeight:1.5},{id:4047401348,birthday:"3/4",age:"18",blood:"O",job:"大学生",hobby:`本社のお掃除に御守り作りです。
祈祷、祈願、祝詞も好きです。`,goal:`お世話になった天神様や宮司様に少しでも
恩返しができたらと思います。`,reason:`人々のため、私にできる精一杯のことを
しようと思ったからです。`,appeal:`私自身にはアピールできるようなところは
ありませんが、私の行動が一人でも多くの
人の助けになるならば、全身全霊を傾け
尽くします。`,fullName:"千島 美幸",cv:"小澤 亜李",namePlate:"chr9_036_01",handleIcon:"chr6_036_01",handleName:"千島 美幸",resumeHeight:"150",modelHeight:1.5},{id:575682840,birthday:"1/1",age:"？？？",blood:"A",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アンジェリカ・グラズノワ",cv:"CHARA VOICE",namePlate:"chr9_037_01",handleIcon:"chr6_037_01",handleName:"アクトレス",resumeHeight:"175",modelHeight:1.75},{id:3428735028,birthday:"1/1",age:"？？？",blood:"A",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アンジェリカ・グラズノワ",cv:"CHARA VOICE",namePlate:"chr9_037_01",handleIcon:"chr6_037_01",handleName:"アクトレス",resumeHeight:"175",modelHeight:1.75},{id:2684399305,birthday:"9/5",age:"15",blood:"A",job:"傭兵",hobby:"裁縫、刺繍",goal:`故郷の家族にあたらしい家を建ててあげたい
ですね。弟妹たちにも部屋があるといいです。`,reason:"それしか生き方を知りませんでしたので。",appeal:`基本報酬はAEGiSより支払われて
いますので、
・緊急招集対応費
・大型遭遇割増
のみのお支払でサービスを提供いたします。`,fullName:"サンティ・ラナ",cv:"花守 ゆみり",namePlate:"chr9_038_01",handleIcon:"chr6_038_01",handleName:"サンティ・R",resumeHeight:"152",modelHeight:1.52},{id:1309593573,birthday:"9/5",age:"15",blood:"A",job:"傭兵",hobby:"裁縫、刺繍",goal:`故郷の家族にあたらしい家を建ててあげたい
ですね。弟妹たちにも部屋があるといいです。`,reason:"それしか生き方を知りませんでしたので。",appeal:`基本報酬はAEGiSより支払われて
いますので、
・緊急招集対応費
・大型遭遇割増
のみのお支払でサービスを提供いたします。`,fullName:"サンティ・ラナ",cv:"花守 ゆみり",namePlate:"chr9_038_01",handleIcon:"chr6_038_01",handleName:"サンティ・R",resumeHeight:"152",modelHeight:1.52},{id:2640349049,birthday:"7/24",age:"25",blood:"A",job:"調理師",hobby:"レシピ作成、お米どころめぐり",goal:"食で世界をあたたかい笑顔にしたいです。",reason:`管理栄養士を目指して勉強中に、
適性が見つかりアクトレスになりました。`,appeal:`食は身体、食は命です。
正しく楽しい食事でみなさまの健康と笑顔を
守ります。社員食堂の番はお任せください！
もちろん、アクトレスとしてもお役に立てる
ように努めてまいります。`,fullName:"大関 小結",cv:"深田 愛衣",namePlate:"chr9_039_01",handleIcon:"chr6_039_01",handleName:"大関 小結",resumeHeight:"162",modelHeight:1.62},{id:1936647765,birthday:"7/24",age:"25",blood:"A",job:"調理師",hobby:"レシピ作成、お米どころめぐり",goal:"食で世界をあたたかい笑顔にしたいです。",reason:`管理栄養士を目指して勉強中に、
適性が見つかりアクトレスになりました。`,appeal:`食は身体、食は命です。
正しく楽しい食事でみなさまの健康と笑顔を
守ります。社員食堂の番はお任せください！
もちろん、アクトレスとしてもお役に立てる
ように努めてまいります。`,fullName:"大関 小結",cv:"深田 愛衣",namePlate:"chr9_039_01",handleIcon:"chr6_039_01",handleName:"大関 小結",resumeHeight:"162",modelHeight:1.62},{id:2373309872,birthday:"10/1",age:"16",blood:"O",job:"料理人",hobby:`人のおなかをいっぱいにすること
おいしい料理をつくるのこと`,goal:`ピックアップアクトレスに出演する
テレビに映ること`,reason:`アクトレスとして活躍するは国家への
貢献のためで、喜んでもらえることですから。`,appeal:`成子坂の隊長サンとってもいい人だから
アクトレスのお仕事は紅龍苑ではしなかった
だから、そのお仕事は成子坂でしようと思い
ました。成子坂のアクトレスいい人ばかりね。
この出会いにいっぱい感謝するよ。`,fullName:"王 紅花",cv:"戸田 めぐみ",namePlate:"chr9_040_01",handleIcon:"chr6_040_01",handleName:"王 紅花",resumeHeight:"153",modelHeight:1.53},{id:1669051548,birthday:"10/1",age:"16",blood:"O",job:"料理人",hobby:`人のおなかをいっぱいにすること
おいしい料理をつくるのこと`,goal:`ピックアップアクトレスに出演する
テレビに映ること`,reason:`アクトレスとして活躍するは国家への
貢献のためで、喜んでもらえることですから。`,appeal:`成子坂の隊長サンとってもいい人だから
アクトレスのお仕事は紅龍苑ではしなかった
だから、そのお仕事は成子坂でしようと思い
ました。成子坂のアクトレスいい人ばかりね。
この出会いにいっぱい感謝するよ。`,fullName:"王 紅花",cv:"戸田 めぐみ",namePlate:"chr9_040_01",handleIcon:"chr6_040_01",handleName:"王 紅花",resumeHeight:"153",modelHeight:1.53},{id:2954230784,birthday:"1/29",age:"18",blood:"AB",job:"大学生",hobby:`絵を描くこと、猫のネポムと遊ぶこと
友人の天ちゃん絵美さんと遊ぶこと`,goal:"みんなで大きな絵を描き上げたいです！",reason:`友人の天ちゃんこと天狐天さんから誘われて
楽しそうだったからです。`,appeal:`ヴァイスをたくさん倒すことで、困っている
人を少しでも助けることができれば良いなと
思います。（ここに自己PRを記入する）
プリンも好きです。`,fullName:"宮南 ひかり",cv:"赤尾 ひかる",namePlate:"chr9_041_01",handleIcon:"chr6_041_01",handleName:"宮南 ひかり",resumeHeight:"149",modelHeight:1.49},{id:1578868012,birthday:"1/29",age:"18",blood:"AB",job:"大学生",hobby:`絵を描くこと、猫のネポムと遊ぶこと
友人の天ちゃん絵美さんと遊ぶこと`,goal:"みんなで大きな絵を描き上げたいです！",reason:`友人の天ちゃんこと天狐天さんから誘われて
楽しそうだったからです。`,appeal:`ヴァイスをたくさん倒すことで、困っている
人を少しでも助けることができれば良いなと
思います。（ここに自己PRを記入する）
プリンも好きです。`,fullName:"宮南 ひかり",cv:"赤尾 ひかる",namePlate:"chr9_041_01",handleIcon:"chr6_041_01",handleName:"宮南 ひかり",resumeHeight:"149",modelHeight:1.49},{id:4155868880,birthday:"2/25",age:"18",blood:"O",job:"大学生",hobby:"絵画、特に日本画が好きです。",goal:`一流の日本画家になって個展をひらき
たいです。`,reason:`友人から困っていることを聞き、少しでも
力になれればと思ったからです。`,appeal:`よく慎重すぎると言われる私ですが、アクト
レスにおいては、事故を未然に防ぐ大事な
能力のひとつと捉えております。こんな私に
できることがあれば、精一杯頑張りますので、
よろしくお願いいたします。`,fullName:"我龍 絵美",cv:"石川 由依",namePlate:"chr9_042_01",handleIcon:"chr6_042_01",handleName:"我龍 絵美",resumeHeight:"162",modelHeight:1.62},{id:431745020,birthday:"2/25",age:"18",blood:"O",job:"大学生",hobby:"絵画、特に日本画が好きです。",goal:`一流の日本画家になって個展をひらき
たいです。`,reason:`友人から困っていることを聞き、少しでも
力になれればと思ったからです。`,appeal:`よく慎重すぎると言われる私ですが、アクト
レスにおいては、事故を未然に防ぐ大事な
能力のひとつと捉えております。こんな私に
できることがあれば、精一杯頑張りますので、
よろしくお願いいたします。`,fullName:"我龍 絵美",cv:"石川 由依",namePlate:"chr9_042_01",handleIcon:"chr6_042_01",handleName:"我龍 絵美",resumeHeight:"162",modelHeight:1.62},{id:3403001696,birthday:"9/20",age:"18",blood:"A",job:"大学生",hobby:`絵を描くのも好きですが、映像を作るのは
もっと好きです。`,goal:`昔アート展で感じた感動を超える作品を
自身の手で生み出したいです。`,reason:`大学に通うための学費や絵を描くのに必要な
費用を稼ぐためです。`,appeal:`やると決めたことには一直線！
今はデジタルアートを学んでいます。
他、電気技師の祖父の仕事を手伝っていた
縁で機械には強いです。
しっかり活躍したいと思います。`,fullName:"天狐 天",cv:"飯田 友子",namePlate:"chr9_043_01",handleIcon:"chr6_043_01",handleName:"天狐 天",resumeHeight:"158",modelHeight:1.58},{id:618384972,birthday:"9/20",age:"18",blood:"A",job:"大学生",hobby:`絵を描くのも好きですが、映像を作るのは
もっと好きです。`,goal:`昔アート展で感じた感動を超える作品を
自身の手で生み出したいです。`,reason:`大学に通うための学費や絵を描くのに必要な
費用を稼ぐためです。`,appeal:`やると決めたことには一直線！
今はデジタルアートを学んでいます。
他、電気技師の祖父の仕事を手伝っていた
縁で機械には強いです。
しっかり活躍したいと思います。`,fullName:"天狐 天",cv:"飯田 友子",namePlate:"chr9_043_01",handleIcon:"chr6_043_01",handleName:"天狐 天",resumeHeight:"158",modelHeight:1.58},{id:2029351792,birthday:"5/27",age:"19",blood:"B",job:"フリーター",hobby:`西部劇鑑賞、バーベキュー
サバイバルゲーム、モデルガン集め`,goal:`そんな先のことなんて考えられない。
だって、常に目の前のことに全力だから。`,reason:`羊には羊の役目があり、私には私の
役目がある。あと、本物の勇気もね。`,appeal:`ピットマスターアクトレスとして私の右に
出るものはいないと思うわ！　私自身のこの
リスペクトを感じてくれるって信じてる。
そのとき、あなたはこう言うの
「地獄で会おう」ってね。`,fullName:"シャーリー・オークレイ",cv:"三宅 晴佳",namePlate:"chr9_044_01",handleIcon:"chr6_044_01",handleName:"シャーリー",resumeHeight:"168",modelHeight:1.68},{id:2533036636,birthday:"5/27",age:"19",blood:"B",job:"フリーター",hobby:`西部劇鑑賞、バーベキュー
サバイバルゲーム、モデルガン集め`,goal:`そんな先のことなんて考えられない。
だって、常に目の前のことに全力だから。`,reason:`羊には羊の役目があり、私には私の
役目がある。あと、本物の勇気もね。`,appeal:`ピットマスターアクトレスとして私の右に
出るものはいないと思うわ！　私自身のこの
リスペクトを感じてくれるって信じてる。
そのとき、あなたはこう言うの
「地獄で会おう」ってね。`,fullName:"シャーリー・オークレイ",cv:"三宅 晴佳",namePlate:"chr9_044_01",handleIcon:"chr6_044_01",handleName:"シャーリー",resumeHeight:"168",modelHeight:1.68},{id:1167416e3,birthday:"8/8",age:"-",blood:"B",job:"専業アクトレス",hobby:`シャード観光。東京は以前よりいろいろと
変わっているから見ていて楽しいね。`,goal:"思いつかないね。",reason:"忘れた。",appeal:`二代目東雲チヱの力を
当てにするといいよ。`,fullName:"東雲 チヱ",cv:"井澤 詩織",namePlate:"chr9_045_01",handleIcon:"chr6_045_01",handleName:"東雲 チヱ",resumeHeight:"148",modelHeight:1.48},{id:2879077356,birthday:"8/8",age:"-",blood:"B",job:"専業アクトレス",hobby:`シャード観光。東京は以前よりいろいろと
変わっているから見ていて楽しいね。`,goal:"思いつかないね。",reason:"忘れた。",appeal:`二代目東雲チヱの力を
当てにするといいよ。`,fullName:"東雲 チヱ",cv:"井澤 詩織",namePlate:"chr9_045_01",handleIcon:"chr6_045_01",handleName:"東雲 チヱ",resumeHeight:"148",modelHeight:1.48},{id:37036048,birthday:"10/3",age:"20",blood:"A",job:"整備士",hobby:"図面引き、ギアの整備。",goal:"ギアメーカを興すこと。",reason:`テストパイロットをしていましたが、より
高い視点でギアを見つめたかったからです。`,appeal:`整備士として最低限必要な知識と技術は所持
しています。役に立ちたいと思います。`,fullName:"リタ・ヘンシェル",cv:"木村 珠莉",namePlate:"chr9_046_01",handleIcon:"chr6_046_01",handleName:"リタ・H",resumeHeight:"166",modelHeight:1.66},{id:3963306300,birthday:"10/3",age:"20",blood:"A",job:"整備士",hobby:"図面引き、ギアの整備。",goal:"ギアメーカを興すこと。",reason:`テストパイロットをしていましたが、より
高い視点でギアを見つめたかったからです。`,appeal:`整備士として最低限必要な知識と技術は所持
しています。役に立ちたいと思います。`,fullName:"リタ・ヘンシェル",cv:"木村 珠莉",namePlate:"chr9_046_01",handleIcon:"chr6_046_01",handleName:"リタ・H",resumeHeight:"166",modelHeight:1.66},{id:1062537632,birthday:"11/7",age:"22",blood:"A",job:"AEGiS職員",hobby:`縫い物にお掃除、
それとお漬物つくりでしょうか`,goal:`状況に流されるまま生きて参りましたので
改めて考えると難しいものでございますね`,reason:`幼少期に過ごした環境がアクトレスであること
ありきでしたので。`,appeal:`AEGiSでの就業経験から、事務手続きにおきま
しては特にお役に立てるかと思います。
また、身体は比較的に強健な方でありまして
多少の無理は利くものとして、何なりとお申し
付けくださいますようお願いいたします。`,fullName:"籠目 深沙希",cv:"ルゥ ティン",namePlate:"chr9_047_01",handleIcon:"chr6_047_01",handleName:"籠目 深沙希",resumeHeight:"160",modelHeight:1.6},{id:3512428684,birthday:"11/7",age:"22",blood:"A",job:"AEGiS職員",hobby:`縫い物にお掃除、
それとお漬物つくりでしょうか`,goal:`状況に流されるまま生きて参りましたので
改めて考えると難しいものでございますね`,reason:`幼少期に過ごした環境がアクトレスであること
ありきでしたので。`,appeal:`AEGiSでの就業経験から、事務手続きにおきま
しては特にお役に立てるかと思います。
また、身体は比較的に強健な方でありまして
多少の無理は利くものとして、何なりとお申し
付けくださいますようお願いいたします。`,fullName:"籠目 深沙希",cv:"ルゥ ティン",namePlate:"chr9_047_01",handleIcon:"chr6_047_01",handleName:"籠目 深沙希",resumeHeight:"160",modelHeight:1.6},{id:3171262065,birthday:"5/15",age:"19",blood:"A",job:"大学生/原型師",hobby:`模型制作、アルバイト、お料理レシピ開発
毎朝のウォーキングも趣味にしたいです。`,goal:`全アクトレスのフィギュア化を続けるという
終わりのない野望があります。`,reason:`アクトレスへの理解をより深めるため、この
選択を外すことはできませんでした。`,appeal:`多様な経験を積むことを目的に、これまで
多くの仕事を勤めてまいりました。
胸を張ってアクトレスですと言えるように
ぜひ、お仕事をさせていただきたいと思い
ます。よろしくお願いいたします。`,fullName:"金潟 すぐみ",cv:"種﨑 敦美",namePlate:"chr9_048_01",handleIcon:"chr6_048_01",handleName:"金潟 すぐみ",resumeHeight:"155",modelHeight:1.55},{id:1393295197,birthday:"5/15",age:"19",blood:"A",job:"大学生/原型師",hobby:`模型制作、アルバイト、お料理レシピ開発
毎朝のウォーキングも趣味にしたいです。`,goal:`全アクトレスのフィギュア化を続けるという
終わりのない野望があります。`,reason:`アクトレスへの理解をより深めるため、この
選択を外すことはできませんでした。`,appeal:`多様な経験を積むことを目的に、これまで
多くの仕事を勤めてまいりました。
胸を張ってアクトレスですと言えるように
ぜひ、お仕事をさせていただきたいと思い
ます。よろしくお願いいたします。`,fullName:"金潟 すぐみ",cv:"種﨑 敦美",namePlate:"chr9_048_01",handleIcon:"chr6_048_01",handleName:"金潟 すぐみ",resumeHeight:"155",modelHeight:1.55},{id:2154149825,birthday:"4/18",age:"28",blood:"AB",job:"プロゴルファー",hobby:`紅茶には少しこだわりがあります。
ゴルフ場に止まっている鳥を観察するのも好きです。`,goal:"何歳になっても活躍するプロゴルファー",reason:`姉からとても強い勧めがあり、テストを
受けたところ適性もあったためです。`,appeal:`成子坂の一員とさせていただくことに誇りを
持ち、若く優秀な少女たちと一丸となって
世界に元気を届けることを誓います。
どうぞ、よろしく。`,fullName:"二階堂 司",cv:"大地 葉",namePlate:"chr9_049_01",handleIcon:"chr6_049_01",handleName:"二階堂 司",resumeHeight:"176",modelHeight:1.76},{id:1852561133,birthday:"4/18",age:"28",blood:"AB",job:"プロゴルファー",hobby:`紅茶には少しこだわりがあります。
ゴルフ場に止まっている鳥を観察するのも好きです。`,goal:"何歳になっても活躍するプロゴルファー",reason:`姉からとても強い勧めがあり、テストを
受けたところ適性もあったためです。`,appeal:`成子坂の一員とさせていただくことに誇りを
持ち、若く優秀な少女たちと一丸となって
世界に元気を届けることを誓います。
どうぞ、よろしく。`,fullName:"二階堂 司",cv:"大地 葉",namePlate:"chr9_049_01",handleIcon:"chr6_049_01",handleName:"二階堂 司",resumeHeight:"176",modelHeight:1.76},{id:1177093653,birthday:"7/14",age:"15",blood:"O",job:"高校生",hobby:`自転車ででかけて、写真を撮ったりします。
コンビニスイーツも詳しいです。`,goal:`村尾さん君影さんといっしょに雑誌で特集を
組んでもらえるチームになることです。`,reason:`子供の頃からアクトレスに憧れていました。
トライステラ☆のようになりたいです。`,appeal:`運動はあまり得意ではないですが、からまっ
たイヤホンのコードをほどくスピードには
自信があります。
ラスコルではたくさんの事を学びました。
根性でがんばっていこうと思います。`,fullName:"須賀 乙莉",cv:"高野 麻里佳",namePlate:"chr9_050_01",handleIcon:"chr6_050_01",handleName:"須賀 乙莉",resumeHeight:"186",modelHeight:1.76},{id:2821154617,birthday:"7/14",age:"15",blood:"O",job:"高校生",hobby:`自転車ででかけて、写真を撮ったりします。
コンビニスイーツも詳しいです。`,goal:`村尾さん君影さんといっしょに雑誌で特集を
組んでもらえるチームになることです。`,reason:`子供の頃からアクトレスに憧れていました。
トライステラ☆のようになりたいです。`,appeal:`運動はあまり得意ではないですが、からまっ
たイヤホンのコードをほどくスピードには
自信があります。
ラスコルではたくさんの事を学びました。
根性でがんばっていこうと思います。`,fullName:"須賀 乙莉",cv:"高野 麻里佳",namePlate:"chr9_050_01",handleIcon:"chr6_050_01",handleName:"須賀 乙莉",resumeHeight:"186",modelHeight:1.76},{id:2068393893,birthday:"1/1",age:"？？？",blood:"A",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"吾妻 京",cv:"CHARA VOICE",namePlate:"chr9_051_01",handleIcon:"chr6_051_01",handleName:"吾妻 京",resumeHeight:"166",modelHeight:1.66},{id:2504478345,birthday:"1/1",age:"？？？",blood:"A",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"吾妻 京",cv:"CHARA VOICE",namePlate:"chr9_051_01",handleIcon:"chr6_051_01",handleName:"吾妻 京",resumeHeight:"166",modelHeight:1.66},{id:1021924725,birthday:"12/10",age:"19",blood:"AB",job:"大学生/モデラー",hobby:"海洋調査、ダイビング、模型制作",goal:`未来の海に希望を残す
模型を本物の海にする`,reason:`ヴァイスが宙域にどのような影響を与えるか
興味がわいたため。`,appeal:`アクトレスとしては新参ではございますが、
金潟すぐみさんとはプライベートでもよい
お付き合いをさせていただいており、共に
採用していただくことで切磋琢磨し、よい
成果をあげられると思っております。`,fullName:"新居目 安里",cv:"鬼頭 明里",namePlate:"chr9_052_01",handleIcon:"chr6_052_01",handleName:"新居目 安里",resumeHeight:"157",modelHeight:1.57},{id:3538367577,birthday:"12/10",age:"19",blood:"AB",job:"大学生/モデラー",hobby:"海洋調査、ダイビング、模型制作",goal:`未来の海に希望を残す
模型を本物の海にする`,reason:`ヴァイスが宙域にどのような影響を与えるか
興味がわいたため。`,appeal:`アクトレスとしては新参ではございますが、
金潟すぐみさんとはプライベートでもよい
お付き合いをさせていただいており、共に
採用していただくことで切磋琢磨し、よい
成果をあげられると思っております。`,fullName:"新居目 安里",cv:"鬼頭 明里",namePlate:"chr9_052_01",handleIcon:"chr6_052_01",handleName:"新居目 安里",resumeHeight:"157",modelHeight:1.57},{id:25787589,birthday:"1/30",age:"16",blood:"A",job:"アルフライラ王女",hobby:`小説やバンドデシネを読むこと。
侍女たちとのフットサルも好きです。`,goal:`人が手を取り合い歩んでいける世界を築く。
荒唐無稽であっても、今できることを。`,reason:`解決すべき問題のひとつに、アクトレスと
しての経験が必要であると考えたためです。`,appeal:`臣からはよく「その行動力を他のことに
活かしてください」と言われました。
今まさに、東京でのアクトレス活動という
形で実を結ぶこと、嬉しく思います。
日本語での意思疎通も問題ございません。`,fullName:"ファティマ・ベトロラム",cv:"河瀬 茉希",namePlate:"chr9_053_01",handleIcon:"chr6_053_01",handleName:"ファティマ・B",resumeHeight:"165",modelHeight:1.65},{id:4018609641,birthday:"1/30",age:"16",blood:"A",job:"アルフライラ王女",hobby:`小説やバンドデシネを読むこと。
侍女たちとのフットサルも好きです。`,goal:`人が手を取り合い歩んでいける世界を築く。
荒唐無稽であっても、今できることを。`,reason:`解決すべき問題のひとつに、アクトレスと
しての経験が必要であると考えたためです。`,appeal:`臣からはよく「その行動力を他のことに
活かしてください」と言われました。
今まさに、東京でのアクトレス活動という
形で実を結ぶこと、嬉しく思います。
日本語での意思疎通も問題ございません。`,fullName:"ファティマ・ベトロラム",cv:"河瀬 茉希",namePlate:"chr9_053_01",handleIcon:"chr6_053_01",handleName:"ファティマ・B",resumeHeight:"165",modelHeight:1.65},{id:3014238421,birthday:"2/5",age:"16",blood:"A",job:"高校生",hobby:`野球はするのも観るのも好きです。
あとは歌とか、自転車とか、釣りとか。`,goal:`博多を東京に負けんくらいのアクトレス王国
にします。その中でも一番になります。`,reason:`ひとの役に立てる力があるんなら、
それを使うのが普通やと思ったからです。`,appeal:`すでにそうとうお世話になってますので、
まずはその分をお返ししたいですね。
気合いや腕っぷしには自信があります。
アクトレスとしての実績もそれなりに
あるから、楽しみにしとってね！`,fullName:"九炉鉄 悠都",cv:"野口 瑠璃子",namePlate:"chr9_054_01",handleIcon:"chr6_054_01",handleName:"九炉鉄 悠都",resumeHeight:"156",modelHeight:1.56},{id:1571275257,birthday:"2/5",age:"16",blood:"A",job:"高校生",hobby:`野球はするのも観るのも好きです。
あとは歌とか、自転車とか、釣りとか。`,goal:`博多を東京に負けんくらいのアクトレス王国
にします。その中でも一番になります。`,reason:`ひとの役に立てる力があるんなら、
それを使うのが普通やと思ったからです。`,appeal:`すでにそうとうお世話になってますので、
まずはその分をお返ししたいですね。
気合いや腕っぷしには自信があります。
アクトレスとしての実績もそれなりに
あるから、楽しみにしとってね！`,fullName:"九炉鉄 悠都",cv:"野口 瑠璃子",namePlate:"chr9_054_01",handleIcon:"chr6_054_01",handleName:"九炉鉄 悠都",resumeHeight:"156",modelHeight:1.56},{id:2395572581,birthday:"6/6",age:"21",blood:"AB",job:"ミュージシャン",hobby:`歌。楽器演奏。音楽鑑賞。スタジオ籠るのも
好きですが、自宅でPC作業も好きです。`,goal:`音で、できれば自分の好きな音を出して
生活していけるようになりたいです。`,reason:`当時、音楽だけでやっていけなかった中で
他のバイトよりも割がよかったためです。`,appeal:`音楽活動といくつかの失敗を経て、観察・
計画・実行・修正を一人で回せるように
なりました。アクトレス業から離れていた
期間もありますが、それが前例に縛られない
発想に繋がるかと自分に期待しています。`,fullName:"伊戸倉 音緒",cv:"都月 彩楓",namePlate:"chr9_055_01",handleIcon:"chr6_055_01",handleName:"伊戸倉 音緒",resumeHeight:"151",modelHeight:1.51},{id:1623713865,birthday:"6/6",age:"21",blood:"AB",job:"ミュージシャン",hobby:`歌。楽器演奏。音楽鑑賞。スタジオ籠るのも
好きですが、自宅でPC作業も好きです。`,goal:`音で、できれば自分の好きな音を出して
生活していけるようになりたいです。`,reason:`当時、音楽だけでやっていけなかった中で
他のバイトよりも割がよかったためです。`,appeal:`音楽活動といくつかの失敗を経て、観察・
計画・実行・修正を一人で回せるように
なりました。アクトレス業から離れていた
期間もありますが、それが前例に縛られない
発想に繋がるかと自分に期待しています。`,fullName:"伊戸倉 音緒",cv:"都月 彩楓",namePlate:"chr9_055_01",handleIcon:"chr6_055_01",handleName:"伊戸倉 音緒",resumeHeight:"151",modelHeight:1.51},{id:3379164085,birthday:"3/6",age:"16",blood:"A",job:"会社員",hobby:`貯金が趣味です。このまえ、500万円まで
ためられる貯金箱を買いました。`,goal:`いっぱい稼いでお父さん、お母さんに楽を
させたいです。`,reason:`子供の頃から憧れていました。
トラベルオーダーのおかげです。`,appeal:`シャードエンジニアとして宇宙は何度も
出たことがあるので、アクトレスは初めて
ですが、きっとできると思います！
やる気はまんたん、元気一杯がんばります
のでよろしくお願いします！`,fullName:"春日丘 もえ",cv:"伊藤 美来",namePlate:"chr9_056_01",handleIcon:"chr6_056_01",handleName:"春日丘 もえ",resumeHeight:"152",modelHeight:1.52},{id:661099161,birthday:"3/6",age:"16",blood:"A",job:"会社員",hobby:`貯金が趣味です。このまえ、500万円まで
ためられる貯金箱を買いました。`,goal:`いっぱい稼いでお父さん、お母さんに楽を
させたいです。`,reason:`子供の頃から憧れていました。
トラベルオーダーのおかげです。`,appeal:`シャードエンジニアとして宇宙は何度も
出たことがあるので、アクトレスは初めて
ですが、きっとできると思います！
やる気はまんたん、元気一杯がんばります
のでよろしくお願いします！`,fullName:"春日丘 もえ",cv:"伊藤 美来",namePlate:"chr9_056_01",handleIcon:"chr6_056_01",handleName:"春日丘 もえ",resumeHeight:"152",modelHeight:1.52},{id:4094286341,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_057_01",handleIcon:"chr6_057_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:436714281,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_057_01",handleIcon:"chr6_057_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:1985564116,birthday:"9/9",age:"20",blood:"A",job:"専門学校生",hobby:"タロットカードを使った占いが好きです。",goal:`人の迷いに寄り添い、支えてあげられる
会長のような占い師になりたいです。`,reason:"主に学費と生活費のためです。",appeal:`アクトレスとしての経験はあまりありません
が、精一杯頑張ります。
もし、お時間あればでけっこうですので、
ぜひ皆さんを占わせてください。`,fullName:"在賀 奈々",cv:"星ノ谷 しずく",namePlate:"chr9_058_01",handleIcon:"chr6_058_01",handleName:"在賀 奈々",resumeHeight:"155",modelHeight:1.55},{id:2555849976,birthday:"9/9",age:"20",blood:"A",job:"専門学校生",hobby:"タロットカードを使った占いが好きです。",goal:`人の迷いに寄り添い、支えてあげられる
会長のような占い師になりたいです。`,reason:"主に学費と生活費のためです。",appeal:`アクトレスとしての経験はあまりありません
が、精一杯頑張ります。
もし、お時間あればでけっこうですので、
ぜひ皆さんを占わせてください。`,fullName:"在賀 奈々",cv:"星ノ谷 しずく",namePlate:"chr9_058_01",handleIcon:"chr6_058_01",handleName:"在賀 奈々",resumeHeight:"155",modelHeight:1.55},{id:1262052452,birthday:"5/13",age:"25",blood:"A",job:"ダーツバー店長",hobby:"ダーツ、ボルダリング",goal:"お店を続けること。",reason:`バーの売上だけですと継続が難しく、その
不足分を補うことが理由となります。`,appeal:`幼い頃からダーツをしており、集中力は鍛え
られてきました。反復練習も苦にならない
性格ですので、新しいこともスムーズに適応
できると思います。出勤日につきましては
要相談とさせていただけると助かります。`,fullName:"的場 アオイ",cv:"岩橋 由佳",namePlate:"chr9_059_01",handleIcon:"chr6_059_01",handleName:"的場 アオイ",resumeHeight:"167",modelHeight:1.67},{id:2771846472,birthday:"5/13",age:"25",blood:"A",job:"ダーツバー店長",hobby:"ダーツ、ボルダリング",goal:"お店を続けること。",reason:`バーの売上だけですと継続が難しく、その
不足分を補うことが理由となります。`,appeal:`幼い頃からダーツをしており、集中力は鍛え
られてきました。反復練習も苦にならない
性格ですので、新しいこともスムーズに適応
できると思います。出勤日につきましては
要相談とさせていただけると助かります。`,fullName:"的場 アオイ",cv:"岩橋 由佳",namePlate:"chr9_059_01",handleIcon:"chr6_059_01",handleName:"的場 アオイ",resumeHeight:"167",modelHeight:1.67},{id:3233641659,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_060_01",handleIcon:"chr6_060_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:783488407,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_060_01",handleIcon:"chr6_060_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:4259142923,birthday:"9/2",age:"22",blood:"B",job:"AEGiS職員",hobby:`BREAKIN'
アニメみたり漫画よんだりゲームしたり。`,goal:`今のところは、目の前の一歩一歩を納得して
進んでいければそれで。`,reason:`始めたのは面白そうだったから。
仕事にしたのはスカウトされたから。`,appeal:`民間との強固な連携をうたう部署に配属と
なりました。
御社は実力派ぞろいと伺っておりますので、
強固な連携がどのような結果を生むのか
楽しみにしつつ業務に励みたいと思います。`,fullName:"巽 竜子",cv:"瀬戸 麻沙美",namePlate:"chr9_061_01",handleIcon:"chr6_061_01",handleName:"巽 竜子",resumeHeight:"161",modelHeight:1.61},{id:332610599,birthday:"9/2",age:"22",blood:"B",job:"AEGiS職員",hobby:`BREAKIN'
アニメみたり漫画よんだりゲームしたり。`,goal:`今のところは、目の前の一歩一歩を納得して
進んでいければそれで。`,reason:`始めたのは面白そうだったから。
仕事にしたのはスカウトされたから。`,appeal:`民間との強固な連携をうたう部署に配属と
なりました。
御社は実力派ぞろいと伺っておりますので、
強固な連携がどのような結果を生むのか
楽しみにしつつ業務に励みたいと思います。`,fullName:"巽 竜子",cv:"瀬戸 麻沙美",namePlate:"chr9_061_01",handleIcon:"chr6_061_01",handleName:"巽 竜子",resumeHeight:"161",modelHeight:1.61},{id:3128764379,birthday:"11/11",age:"23",blood:"A",job:"AEGiS職員",hobby:`スポーツ全般（特にバスケ）、ドライブ
ダンス（HIPHOP、POPPIN'）、映画鑑賞`,goal:`笑顔にしたいと思える人に出会い、
その人を私の力で笑顔にすること。`,reason:"妹や友人に勧められて。",appeal:`学生のころからアクトレスを始めて、様々な
環境でいろいろな立場から業務に取り組んで
きました。その経験を活かし、若い子たちが
のびやかに動けるよう環境づくりをすすめて
いきたいと考えています。`,fullName:"尾長 晶乃",cv:"佐倉 薫",namePlate:"chr9_062_01",handleIcon:"chr6_062_01",handleName:"尾長 晶乃",resumeHeight:"166",modelHeight:1.66},{id:1416840951,birthday:"11/11",age:"23",blood:"A",job:"AEGiS職員",hobby:`スポーツ全般（特にバスケ）、ドライブ
ダンス（HIPHOP、POPPIN'）、映画鑑賞`,goal:`笑顔にしたいと思える人に出会い、
その人を私の力で笑顔にすること。`,reason:"妹や友人に勧められて。",appeal:`学生のころからアクトレスを始めて、様々な
環境でいろいろな立場から業務に取り組んで
きました。その経験を活かし、若い子たちが
のびやかに動けるよう環境づくりをすすめて
いきたいと考えています。`,fullName:"尾長 晶乃",cv:"佐倉 薫",namePlate:"chr9_062_01",handleIcon:"chr6_062_01",handleName:"尾長 晶乃",resumeHeight:"166",modelHeight:1.66},{id:2266828395,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_063_01",handleIcon:"chr6_063_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:1762881351,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_063_01",handleIcon:"chr6_063_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:893244027,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_064_01",handleIcon:"chr6_064_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:3677598551,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_064_01",handleIcon:"chr6_064_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:140377035,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_065_01",handleIcon:"chr6_065_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:3864238823,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_065_01",handleIcon:"chr6_065_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:1342013723,birthday:"7/28",age:"16",blood:"A",job:"高校生",hobby:`テニス、筋トレ、キャンプ、音楽鑑賞
趣味なのか微妙ですが睡眠も大好きです`,goal:`プロテニスプレイヤーになって
グランドスラムを達成します！`,reason:`トッププロの中にもアクトレスをしながら
結果を残されている方がいたからです。`,appeal:`運動神経は自信があります。吸収スピードも
スポンジみたいだと思います。怪我をしてい
ましたが、もう治ってますし、むしろ制限の
ある中でできることを探す工夫が身についた
ので、災い転じさせるのも得意と思います。`,fullName:"米良渕 花浪",cv:"黒木 ほの香",namePlate:"chr9_066_01",handleIcon:"chr6_066_01",handleName:"米良渕 花浪",resumeHeight:"161",modelHeight:1.61},{id:2717114423,birthday:"7/28",age:"16",blood:"A",job:"高校生",hobby:`テニス、筋トレ、キャンプ、音楽鑑賞
趣味なのか微妙ですが睡眠も大好きです`,goal:`プロテニスプレイヤーになって
グランドスラムを達成します！`,reason:`トッププロの中にもアクトレスをしながら
結果を残されている方がいたからです。`,appeal:`運動神経は自信があります。吸収スピードも
スポンジみたいだと思います。怪我をしてい
ましたが、もう治ってますし、むしろ制限の
ある中でできることを探す工夫が身についた
ので、災い転じさせるのも得意と思います。`,fullName:"米良渕 花浪",cv:"黒木 ほの香",namePlate:"chr9_066_01",handleIcon:"chr6_066_01",handleName:"米良渕 花浪",resumeHeight:"161",modelHeight:1.61},{id:1922934955,birthday:"10/8",age:"16",blood:"O",job:"高校生",hobby:`漫画を読んだり描いたり。スポーツも観たり
自分でしたり。ゆか（体操）が得意です。`,goal:`漫画を通じてスポーツの魅力を届けたいです。
いいものと出会うきっかけを作れたらなと。`,reason:`漫画を描くために調べるうちに、その先に
広がる世界がとても魅力的に見えたからです。`,appeal:`漫画制作やアシスタントをしてきたことで、
根気よく継続する力を磨けました。今は０を
１にする力を磨くため、多くを学ぶ時間だと
考えています。家事、料理、マッサージなど
も得意です。どれも全力でがんばります！`,fullName:"駒添 絵伝",cv:"市ノ瀬 加那",namePlate:"chr9_067_01",handleIcon:"chr6_067_01",handleName:"駒添 絵伝",resumeHeight:"150",modelHeight:1.5},{id:2626931079,birthday:"10/8",age:"16",blood:"O",job:"高校生",hobby:`漫画を読んだり描いたり。スポーツも観たり
自分でしたり。ゆか（体操）が得意です。`,goal:`漫画を通じてスポーツの魅力を届けたいです。
いいものと出会うきっかけを作れたらなと。`,reason:`漫画を描くために調べるうちに、その先に
広がる世界がとても魅力的に見えたからです。`,appeal:`漫画制作やアシスタントをしてきたことで、
根気よく継続する力を磨けました。今は０を
１にする力を磨くため、多くを学ぶ時間だと
考えています。家事、料理、マッサージなど
も得意です。どれも全力でがんばります！`,fullName:"駒添 絵伝",cv:"市ノ瀬 加那",namePlate:"chr9_067_01",handleIcon:"chr6_067_01",handleName:"駒添 絵伝",resumeHeight:"150",modelHeight:1.5},{id:4039982970,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_068_01",handleIcon:"chr6_068_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:516120150,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_068_01",handleIcon:"chr6_068_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:3450672842,birthday:"4/12",age:"21",blood:"A",job:"警備員",hobby:`トレッキング、サイクリング、スキー
それと狩猟や料理も楽しんでいます。`,goal:`私と、私の大切な人たちが平穏に暮らせる
日が来るように努めたいですね。`,reason:`幼い頃、私の目に輝いて映った人はみんな
アクトレスでした。憧れでした。`,appeal:`多くのシャードへの渡航経験がありまして、
ガイドや通訳などもこなしてまいりました。
アクトレスとしての業務以外でもお気軽に
ご用命いただけましたら幸いです。
この出会いが良いものとなりますように。`,fullName:"アデライーデ・ブルートハウゼン",cv:"鳥部 万里子",namePlate:"chr9_069_01",handleIcon:"chr6_069_01",handleName:"アデライーデ",resumeHeight:"169",modelHeight:1.69},{id:597915622,birthday:"4/12",age:"21",blood:"A",job:"警備員",hobby:`トレッキング、サイクリング、スキー
それと狩猟や料理も楽しんでいます。`,goal:`私と、私の大切な人たちが平穏に暮らせる
日が来るように努めたいですね。`,reason:`幼い頃、私の目に輝いて映った人はみんな
アクトレスでした。憧れでした。`,appeal:`多くのシャードへの渡航経験がありまして、
ガイドや通訳などもこなしてまいりました。
アクトレスとしての業務以外でもお気軽に
ご用命いただけましたら幸いです。
この出会いが良いものとなりますように。`,fullName:"アデライーデ・ブルートハウゼン",cv:"鳥部 万里子",namePlate:"chr9_069_01",handleIcon:"chr6_069_01",handleName:"アデライーデ",resumeHeight:"169",modelHeight:1.69},{id:199337758,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_070_01",handleIcon:"chr6_070_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:3857696306,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_070_01",handleIcon:"chr6_070_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:914460334,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_071_01",handleIcon:"chr6_071_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:3633311618,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_071_01",handleIcon:"chr6_071_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:1898050686,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_072_01",handleIcon:"chr6_072_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:2670695762,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_072_01",handleIcon:"chr6_072_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:1279385038,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_073_01",handleIcon:"chr6_073_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:2723134690,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_073_01",handleIcon:"chr6_073_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:4267770334,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_074_01",handleIcon:"chr6_074_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:275734770,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_074_01",handleIcon:"chr6_074_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:3271633006,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_075_01",handleIcon:"chr6_075_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:755976514,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_075_01",handleIcon:"chr6_075_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:2225164990,birthday:"1/28",age:"22",blood:"A",job:"AEGiS職員",hobby:"バードウォッチング、ゲーム。",goal:"ヴァイスの根絶。",reason:"私の夢を果たすため。",appeal:`成子坂製作所にはこれからも、東京シャード
の防衛において重要な役割をはたしてもらい
たいと考えています。こちらとしても協力で
きる部分では可能な限り応えていきます。`,fullName:"鳳 加純",cv:"飯田 友子",namePlate:"chr9_076_01",handleIcon:"chr6_076_01",handleName:"鳳 加純",resumeHeight:"168",modelHeight:1.68},{id:1789866898,birthday:"1/28",age:"22",blood:"A",job:"AEGiS職員",hobby:"バードウォッチング、ゲーム。",goal:"ヴァイスの根絶。",reason:"私の夢を果たすため。",appeal:`成子坂製作所にはこれからも、東京シャード
の防衛において重要な役割をはたしてもらい
たいと考えています。こちらとしても協力で
きる部分では可能な限り応えていきます。`,fullName:"鳳 加純",cv:"飯田 友子",namePlate:"chr9_076_01",handleIcon:"chr6_076_01",handleName:"鳳 加純",resumeHeight:"168",modelHeight:1.68},{id:3116464910,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_077_01",handleIcon:"chr6_077_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:1473190434,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_077_01",handleIcon:"chr6_077_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:999419103,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_078_01",handleIcon:"chr6_078_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:3584003571,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_078_01",handleIcon:"chr6_078_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:116508015,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_079_01",handleIcon:"chr6_079_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:3909067843,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_079_01",handleIcon:"chr6_079_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:4206302667,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_080_01",handleIcon:"chr6_080_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:347698407,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_080_01",handleIcon:"chr6_080_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:1213500204,birthday:"4/18",age:"？？？",blood:"？",job:"FAガール",hobby:"あおと過ごす",goal:"たくさんの感情を学ぶこと",reason:`ファクトリーアドバンスからの依頼で
データ収集のため実地試験に来ました。`,appeal:`私はあおや他のFAガールの皆と一緒に
過ごす中で沢山の感情を学びました。
この実地試験でも、成子坂製作所の皆さん
から多くの事を学びたいと思いますので、
よろしくお願いします。`,fullName:"轟雷",cv:"佳穂 成美",namePlate:"chr9_601_01",handleIcon:"chr6_999_01",handleName:"轟雷",resumeHeight:"15",modelHeight:1.64},{id:267710972,birthday:"？/？",age:"？？？",blood:"？",job:"FAガール",hobby:"DIY",goal:"次こそ轟雷に勝つわ！",reason:`ファクトリーアドバンスからデータ収集を
頼まれたからよ。`,appeal:`あたしはだれにも負けないわ。空中戦なら
なおさらね。データ収集でも最高の成績を
叩き出してあげるから、みてなさい！`,fullName:"スティレット",cv:"綾瀬 有",namePlate:"chr9_602_01",handleIcon:"chr6_999_01",handleName:"スティレット",resumeHeight:"15",modelHeight:1.64},{id:848615500,birthday:"？/？",age:"？？？",blood:"？",job:"FAガール",hobby:"キラキラ集め",goal:"よく遊び、よく寝る",reason:`ごーらいとすてぃれっとが楽しかったって
言ってたから、ばーぜもアクトレスやってみ
たーい！`,appeal:`ばーぜにかかれば、ヴァイスなんてばばばー
でドカーンだよっ！いっぱい、いーっぱい
やっつけちゃうもんね!!この天才ばーぜ様に
お任せあれ！`,fullName:"バーゼラルド",cv:"長江 里加",namePlate:"chr9_603_01",handleIcon:"chr6_999_01",handleName:"バーゼラルド",resumeHeight:"15",modelHeight:1.64},{id:2159281244,birthday:"1/1",age:"？？？",blood:"A",job:"アクトレスC4",hobby:"アクトレスC4の趣味",goal:"アクトレスC4の目標",reason:"アクトレスC4の理由",appeal:"アクトレスC4の自己アピール",fullName:"源内 あお",cv:"日笠 陽子",namePlate:"chr9_604_01",handleIcon:"chr6_999_01",handleName:"源内あお",resumeHeight:"164",modelHeight:1.64},{id:3184799212,birthday:"11/28",age:"0",blood:"？",job:"メガミデバイス",hobby:"ミミズクくんとお話しすること。",goal:`ミミズクくんをもっともーっと
強くてかっこいいメカにカスタム！`,reason:`アクトレスじゃなくてメガミだけど
マスターが作ってくれたから。`,appeal:`マスターの役に立って、おねえちゃんたち
にも負けない立派なメガミになれるよーに
がんばる！`,fullName:"SOL ラプター",cv:"東山 奈央",namePlate:"chr9_605_01",handleIcon:"chr6_999_01",handleName:"SOL ラプター",resumeHeight:"14",modelHeight:1.64},{id:618495062,birthday:"11/28",age:"0",blood:"？",job:"メガミデバイス",hobby:`メガミバトルの観戦と
バトルデータの分析`,goal:"まずは姉さんたちに勝つことです。",reason:`マスターに組んでいただいた恩をお返しする
ため、業務にあたってまいります。`,appeal:`正面からぶつけるだけではない、あらゆる
作戦に対処できるSOLフルパッケージの名を
冠するにふさわしい性能を有しております。
奥深いカスタムをお楽しみください。`,fullName:"SOL ラプター",cv:"東山 奈央",namePlate:"chr9_605_70",handleIcon:"chr6_999_01",handleName:"SOL ストライクラプター",resumeHeight:"14",modelHeight:1.64},{id:4201928508,birthday:"8/18",age:"15",blood:"？",job:"ウィッチ",hobby:`料理がすきです。お味噌汁は、お母さん、
おばあちゃんにも褒めてもらいました。`,goal:`実家の診療所を継いで、立派なお医者さんに
なれればって考えてます。`,reason:`ストライカーユニットの修理が終わるまで
お手伝いさせて下さい。`,appeal:`私は誰かが傷つくのが嫌いです。それを見て
何もしない自分がもっと嫌いです。私の力で
少しでもみんなを守ることができるなら、私
は飛びます！`,fullName:"宮藤 芳佳",cv:"福圓 美里",namePlate:"chr9_606_01",handleIcon:"chr6_999_01",handleName:"宮藤 芳佳",resumeHeight:"150",modelHeight:1.5},{id:3340009100,birthday:"6/11",age:"15",blood:"？",job:"ウィッチ",hobby:`裁縫・編み物です。得意なわけではないの
ですが…ティータイム用のお菓子作りも少し`,goal:`いまは、皆さんに迷惑かけないよう、早く一
人前のウィッチになれるように努力します。`,reason:"元の世界に帰れるまでお世話になります。",appeal:`私に何ができるかわかりません。でも芳佳
ちゃんと一緒なら何でもできる気がするん
です。こんな私で良ければ、精一杯頑張り
ますのでよろしくお願いします。`,fullName:"リネット・ビショップ",cv:"名塚 佳織",namePlate:"chr9_607_01",handleIcon:"chr6_999_01",handleName:"リネット・B",resumeHeight:"156",modelHeight:1.56},{id:1162144093,birthday:"3/20",age:"18",blood:"？",job:"ウィッチ",hobby:`趣味というほどではないが、部隊の記録係を
任せられているので写真撮影には心得がある`,goal:`当然、カールスラントの奪還だ。妹に、平和
になった祖国に帰らせてやるためにも。`,reason:`共に元の世界に帰れるよう我々もできる
限りの協力をしよう。`,appeal:`我々がどこまで力になれるかわからないが、
カールスラント軍人として為すべきことを
為そう。`,fullName:"ゲルトルート・バルクホルン",cv:"園崎 未恵",namePlate:"chr9_608_01",handleIcon:"chr6_999_01",handleName:"ゲルトルート・B",resumeHeight:"162",modelHeight:1.62},{id:2015674605,birthday:"4/19",age:"16",blood:"？",job:"ウィッチ",hobby:"お菓子をたべることと寝ること！",goal:`先のことなんて気にしてもしょうがないよ。
ん～でも医者になって家族と暮らす、とか？`,reason:"元の世界に帰れるよう一緒にがんばろー",appeal:`ネウロイ…じゃなくて、ヴァイスだっけ？
まぁ、どっちでもいいや。飛んで、撃って、
墜とすのは変わんないもんね`,fullName:"エーリカ・ハルトマン",cv:"野川 さくら",namePlate:"chr9_609_01",handleIcon:"chr6_999_01",handleName:"エーリカ・H",resumeHeight:"154",modelHeight:1.54},{id:3194515769,birthday:"？/？",age:"？？？",blood:"？",job:"FAガール",hobby:"バトル！！",goal:"最強のフレームアームズ・ガールになる！",reason:`ここに来れば轟雷とバトルできるって聞いた
から！`,appeal:`ボクは最強のフレームアームズ・ガールなん
だ！ボクにかかれば、なんでもらくしょー
らくしょー！！だから、いーっぱいバトル
させてよー`,fullName:"フレズヴェルク",cv:"阿部 里果",namePlate:"chr9_610_01",handleIcon:"chr6_999_01",handleName:"フレズヴェルク",resumeHeight:"15",modelHeight:1.64},{id:2198362249,birthday:"3/15",age:"16",blood:"O",job:"高校生",hobby:`お菓子作りが趣味で得意です！
あと食べ歩きも好きです！`,goal:`ママのようなみんなを幸せにできるパティ
シエになりたいです！`,reason:`一人でも多くの人を笑顔にするためにヴァイ
スを倒すお手伝いをさせてください！`,appeal:`ママの料理を見て、レシピをたくさん覚えた
ので、成子坂のみなさんにいっぱい料理を
ふるまいたいと思います！`,fullName:"星月 みき",cv:"洲崎 綾",namePlate:"chr9_611_01",handleIcon:"chr6_999_01",handleName:"星月みき",resumeHeight:"156",modelHeight:1.56},{id:3299353177,birthday:"9/30",age:"17",blood:"AB",job:"高校生",hobby:`読書や植物を研究することです。
お野菜さんたちを育てるのも好きです。`,goal:`植物学者になって、お花さんたちのために
働けるといいなって思います。`,reason:`お花さんたちが悲しまないよう、私にできる
ことがあるなら手伝わせてください。`,appeal:`家庭菜園をしていて、近々収穫するんです。
立派なお野菜さんのおすそ分けを持って
きますので、楽しみにしててくださいね。`,fullName:"常磐 くるみ",cv:"早見 沙織",namePlate:"chr9_612_01",handleIcon:"chr6_999_01",handleName:"常磐くるみ",resumeHeight:"158",modelHeight:1.58},{id:4190637033,birthday:"6/3",age:"14",blood:"O",job:"中学生",hobby:"編み物とお絵かきとぬいぐるみ遊びだよ！",goal:`ミミはね、
大好きなぬいぐるみになりたいの♪`,reason:`ミミのギア、可愛いから出撃が楽しみなの♪
他にもうさみみのギアとかないかなぁ`,appeal:`成子坂のみんなのぬいぐるみを作ろうと
思うの！できたら持ってくるから
楽しみにしててね♪`,fullName:"綿木 ミシェル",cv:"加藤 英美里",namePlate:"chr9_613_01",handleIcon:"chr6_999_01",handleName:"綿木ミシェル",resumeHeight:"145",modelHeight:1.45},{id:1273550841,birthday:"12/7",age:"？？？",blood:"？",job:"中学生",hobby:`ぬいぐるみで遊ぶことと、おさいほうと、
おにいちゃんといっしょにいること`,goal:`家族やみんなを守れるように
もっとつよくなりたい`,reason:`成子坂のてつだいにきた。
サドネ、トックンもしてきたから、がんばる`,appeal:`サドネ、さみしいのはキライ。
おにいちゃんやみんながいる場所が好き。
成子坂のみんなはどこにいるの？`,fullName:"サドネ",cv:"悠木 碧",namePlate:"chr9_614_01",handleIcon:"chr6_999_01",handleName:"サドネ",resumeHeight:"147",modelHeight:1.47},{id:1988689481,birthday:"8/28",age:"17",blood:"AB",job:"高校生",hobby:`ダンスやランニング、体を動かすことが好き
よ。モデルガンや模型作りも好きね。`,goal:`当然トップアイドルよ！実はオリンピックで
金メダルをとることも夢だったりするわ。`,reason:`私の力と歌が届く範囲のみんなを守りたい。
だから成子坂のことも守ってみせるわ。`,appeal:`成子坂はプロフェッショナルな人が多くて
いい刺激になるわ。私もプロとして負けて
られないから、活躍してみせるわよ！`,fullName:"煌上 花音",cv:"本渡 楓",namePlate:"chr9_615_01",handleIcon:"chr6_999_01",handleName:"煌上花音",resumeHeight:"157",modelHeight:1.57},{id:824738969,birthday:"10/24",age:"17",blood:"O",job:"高校生",hobby:`推理小説が好きでよく読んでいます。
歌は歌うことも聞くことも好きです。`,goal:`ふふっ、良妻賢母、です。良いお嫁さんに
なれたらいいなって思います。`,reason:`花音ちゃんと一緒にイロウスもヴァイスも
倒してみせます。`,appeal:`家事が得意なので成子坂にお邪魔している 
間は任せてください。 
手料理もご馳走しますよ。`,fullName:"国枝 詩穂",cv:"下地 紫野",namePlate:"chr9_616_01",handleIcon:"chr6_999_01",handleName:"国枝詩穂",resumeHeight:"161",modelHeight:1.61},{id:206089513,birthday:"11/25",age:"？？？",blood:"？",job:"D-phone",hobby:`おひるね！
あと、おむすびの早食い！`,goal:"強くなって早く戦争を終わらせたい。",reason:`テラヴァイスをやっつけるため、みんなの
力を貸してほしい。`,appeal:`ボクはA.I.内蔵万能携帯端末
D-phoneなんだ！たっくさんやっつ
けるから期待しててねー！`,fullName:"シルフィーII",cv:"日高 里菜",namePlate:"chr9_617_01",handleIcon:"chr6_999_01",handleName:"シルフィーII",resumeHeight:"8",modelHeight:1.45},{id:2504129683,birthday:"11/25",age:"？？？",blood:"？",job:"D-phone",hobby:`戦場の秘湯巡り。
料理にも興味があります。`,goal:`争いがなく、皆さんが笑って過ごせる
明日を作りたいです。`,reason:`テラオルタを守るために皆さんのお力を
お貸しください。`,appeal:`識別番号B-121sシルフィーII Mode-Bです。
索敵、偵察、迎撃といった一通りの行動は
可能です。ぜひ、ご期待ください。`,fullName:"シルフィーII",cv:"日高 里菜",namePlate:"chr9_617_70",handleIcon:"chr6_999_01",handleName:"シルフィーII Mode-B",resumeHeight:"8",modelHeight:1.45},{id:2383952632,birthday:"2/23",age:"19",blood:"A",job:"秘密",hobby:"占い",goal:"自分に必要な何かを見つける",reason:`ヴィーナス諸島のみんなを守るため、
わたしにも協力させて下さい。`,appeal:`趣味の占いで、ヴィーナス諸島シャードに
「自分に必要な何か」があると感じました。
私の力で、大切な何かを守ることができる
なら、覚悟を決めます。`,fullName:"かすみ",cv:"桑島 法子",namePlate:"chr9_618_01",handleIcon:"chr6_999_01",handleName:"かすみ",resumeHeight:"158",modelHeight:1.58},{id:3010990920,birthday:"6/6",age:"18",blood:"AB",job:"サーバント",hobby:"裁縫、ホラー映画鑑賞",goal:"エレナ様みたいな大人の女性になりたい！",reason:`ヴィーナス諸島と、エレナ様をお守りする
ために、マリー、頑張ります!!`,appeal:`マリーは、エレナ様のサーバントです。
小さいってよく言われるけど、もう立派な
オトナだって証明するために。マリー、
みんなを守るお手伝いします！`,fullName:"マリー・ローズ",cv:"相沢 舞",namePlate:"chr9_619_01",handleIcon:"chr6_999_01",handleName:"マリー・ローズ",resumeHeight:"147",modelHeight:1.47},{id:956040087,birthday:"8/10",age:"17",blood:"？",job:"アイドル",hobby:`ショッピングにスマホゲーム！こっちは
珍しいものが多くて目移りしちゃうわね`,goal:`DOLLSを世界一のアイドルにすることと、
アイドルとして日々成長すること！`,reason:`あたしたちがいた東京に帰るまで協力させて
もらうわ！`,appeal:`チームCのアヤよ！あたしが来たからには
ピグマリオンだろうとヴァイスだろうと一瞬
で倒してみせるわ！`,fullName:"アヤ",cv:"竹達 彩奈",namePlate:"chr9_620_01",handleIcon:"chr6_999_01",handleName:"アヤ",resumeHeight:"145",modelHeight:1.45},{id:94120487,birthday:"12/25",age:"17",blood:"？",job:"アイドル",hobby:"ぼーっとすること…です",goal:"特に…ありません",reason:`ドールハウスのある東京へ戻れるまで、
お世話になります。`,appeal:`ユキです。みなさんのお役に立ちたいです。
……よろしくお願いします。`,fullName:"ユキ",cv:"内田 真礼",namePlate:"chr9_621_01",handleIcon:"chr6_999_01",handleName:"ユキ",resumeHeight:"157",modelHeight:1.57},{id:1111249143,birthday:"5/7",age:"16",blood:"？",job:"アイドル",hobby:"ダラダラするのとネトゲっすね",goal:`健康的でダラダラする日々を過ごせたら
それでいいっす`,reason:`諸行無常っすなぁ～。あっちの東京に戻れる
まで流れに身を任せるつもりっす。`,appeal:`ドールズのヤマダっす。
ゆる～く活動させてもらうんで、
お手柔らかによろしくっす。`,fullName:"ヤマダ",cv:"山村 響",namePlate:"chr9_622_01",handleIcon:"chr6_999_01",handleName:"ヤマダ",resumeHeight:"158",modelHeight:1.58},{id:3677684045,birthday:"？/？",age:"？？？",blood:"？",job:"アイドル",hobby:"ダラダラするのとネトゲっすね",goal:`健康的でダラダラする日々を過ごせたら
それでいいっす`,reason:`諸行無常っすなぁ～。あっちの東京に戻れる
まで流れに身を任せるつもりっす。`,appeal:`ドールズのヤマダっす。
ゆる～く活動させてもらうんで、
お手柔らかによろしくっす。`,fullName:"ヤマダ",cv:"山村 響",namePlate:"chr9_001_01",handleIcon:"chr6_999_01",handleName:"ヤマダ",resumeHeight:"164",modelHeight:1.64},{id:2136766791,birthday:"12/24",age:"？？？",blood:"？",job:"ダライアス宇宙軍",hobby:"特にありません",goal:"在るべきところに還ること",reason:`人類のために戦う。
それが私の任務です。`,appeal:`レジェンドシルバーホークバースト テスト
パイロット Ti2です。
よろしくお願いします。`,fullName:"AIT",cv:"佐倉 綾音",namePlate:"chr9_623_01",handleIcon:"chr6_999_01",handleName:"AIT Ti2",resumeHeight:"151",modelHeight:1.51},{id:3864340733,birthday:"12/24",age:"？？？",blood:"？",job:"ダライアス宇宙軍",hobby:"特にありません",goal:"ベルサーの殲滅",reason:"今回の任務はベルサー侵略の阻止です。",appeal:`ガワナカ星系宇宙軍第二十五戦闘航空団所属
パイロット　イア・レトナです。
よろしくお願いします。`,fullName:"AIT",cv:"佐倉 綾音",namePlate:"chr9_623_70",handleIcon:"chr6_999_01",handleName:"イア・レトナ",resumeHeight:"151",modelHeight:1.51},{id:3447498071,birthday:"8/26",age:"19",blood:"？",job:"ウィッチ",hobby:`風呂に入ることだな。戦闘での疲れもとれる
し、コミュニケーションの場として重要だ。`,goal:`安心して後を任せられる優秀な部下を育成
することだな。`,reason:`部下ともどもよろしく頼む。
世話になる分の働きは約束しよう。`,appeal:`アクトレスにも骨のある面白いやつが多い
ようだな。我々ウィッチも負けるわけには
いかない！`,fullName:"坂本 美緒",cv:"世戸 さおり",namePlate:"chr9_624_01",handleIcon:"chr6_999_01",handleName:"坂本 美緒",resumeHeight:"165",modelHeight:1.65},{id:4028402919,birthday:"2/28",age:"15",blood:"？",job:"ウィッチ",hobby:`季節やその日にあわせた紅茶選びには
こだわりがありますの。`,goal:`故郷ガリアの奪還。誇り高きガリア貴族
としての責任をはたすために！`,reason:`元の世界に帰るため力を貸して差し上げ
ますわ。`,appeal:`欧州解放の使命を果たすためにも、相手が
ネウロイでもヴァイスでも私たちは飛びま
すわ！`,fullName:"ペリーヌ=H・クロステルマン",cv:"沢城 みゆき",namePlate:"chr9_625_01",handleIcon:"chr6_999_01",handleName:"ペリーヌ・C",resumeHeight:"152",modelHeight:1.52},{id:3082614327,birthday:"2/13",age:"16",blood:"？",job:"ウィッチ",hobby:`機械いじりだな。ストライカーユニットや
車の整備をするのが好きだ。`,goal:`音速の壁を突破して世界であたしが
1番速いって証明する。`,reason:`ストライカーユニットの修理が終わるまで
よろしく頼む。`,appeal:`ストライカーでのスピードには自信があった
が、このアリスギア？ってのもかなり速いな。
まぁ、どっちもあたしが1番速いってのを証明
してみせるよ。`,fullName:"シャーロット・E・イェーガー",cv:"小清水 亜美",namePlate:"chr9_626_01",handleIcon:"chr6_999_01",handleName:"シャーロット・Y",resumeHeight:"167",modelHeight:1.67},{id:2329730951,birthday:"12/24",age:"12",blood:"？",job:"ウィッチ",hobby:`お昼寝！木の上とか高いところで寝るのが
とっても気持ち良いの！`,goal:`ロマーニャの人たちも世界中の人たちも
守れるようになりたい。`,reason:"元の世界に帰るまでよろしくね！",appeal:`あたしにかかれば、ネウロイでもヴァイス
でも十発十中！まっかせなさーい！`,fullName:"フランチェスカ・ルッキーニ",cv:"斎藤 千和",namePlate:"chr9_627_01",handleIcon:"chr6_999_01",handleName:"フランチェスカ・L",resumeHeight:"148",modelHeight:1.48},{id:143411286,birthday:"7/25",age:"18",blood:"A",job:"００４",hobby:`実験
＠ちゃんねるを見ること`,goal:"SF小説、ラーメン（カップ麺含む）",reason:`バカな人、箸を使うこと、ステーキ肉
ゴキブリ、エコ活動、父`,appeal:`ヴィクトル・コンドリア大学脳科学研究所の
研究員。18歳にして飛び級で大学を卒業した
才女。さらにアメリカの著名な学術雑誌に
論文が載り、一部で話題になっている。`,fullName:"牧瀬 紅莉栖",cv:"今井 麻美",namePlate:"chr9_628_01",handleIcon:"chr6_999_01",handleName:"牧瀬 紅莉栖",resumeHeight:"160",modelHeight:1.6},{id:904684006,birthday:"9/27",age:"18",blood:"O",job:"００８",hobby:`自転車磨き
格闘技`,goal:"サイクリング、ブラウン管（ウソ）",reason:"他人に指図されること、牧瀬紅莉栖",appeal:`未来ガジェット研究所と同じビル内にある
「ブラウン管工房」で働くアルバイト。元気
でちょっとがさつな、自転車大好き娘。
なれなれしいようで、深いところまでは踏み
込まない。`,fullName:"阿万音 鈴羽",cv:"田村 ゆかり",namePlate:"chr9_629_01",handleIcon:"chr6_999_01",handleName:"阿万音 鈴羽",resumeHeight:"163",modelHeight:1.63},{id:4087402546,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"椎名 まゆり",cv:"CHARA VOICE",namePlate:"chr9_630_01",handleIcon:"chr6_999_01",handleName:"椎名 まゆり",resumeHeight:"152",modelHeight:1.52},{id:3468753282,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_631_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:2304803666,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_632_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:3019942626,birthday:"11/1",age:"18",blood:"B",job:"高校生",hobby:`ネットにゲームにサバゲーも好きよ。
あと、ブログ更新も欠かせないわね。`,goal:`有名ブロガー兼、在宅プログラマーになって
ネットの世界でずっと生きていきたいわ。`,reason:`あんまり働きたくないんだけど、後輩たちに
手本も見せないといけないしね。`,appeal:`成子坂はブログネタの宝庫だろうから
期待してるわ。でも、ちゃんと
成子坂当番もやるから安心してちょうだい。`,fullName:"粒咲 あんこ",cv:"内山 夕実",namePlate:"chr9_633_01",handleIcon:"chr6_999_01",handleName:"粒咲 あんこ",resumeHeight:"152",modelHeight:1.52},{id:102790898,birthday:"1/18",age:"18",blood:"A",job:"高校生",hobby:`自分自身と向き合うため、就寝前の瞑想は
欠かしません。茶道や書道も嗜んでいます。`,goal:`星守としての役目を全うしたあとは
茶道書道の師範になれればと考えています。`,reason:`人類を守る星守として、イロウスだけでなく
ヴァイスも駆逐するのが当然の責務です。`,appeal:`成子坂当番に選ばれたからには、
皆さんの足を引っ張らないよう、
誠心誠意努めてまいります。`,fullName:"楠 明日葉",cv:"田村 睦心",namePlate:"chr9_634_01",handleIcon:"chr6_999_01",handleName:"楠 明日葉",resumeHeight:"163",modelHeight:1.63},{id:994074434,birthday:"？/？",age:"？？？",blood:"？",job:"高校生",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"芹沢 蓮華",cv:"CHARA VOICE",namePlate:"chr9_635_01",handleIcon:"chr6_999_01",handleName:"芹沢 蓮華",resumeHeight:"166",modelHeight:1.66},{id:2095064466,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_636_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:1098910754,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_637_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:3285228531,birthday:"9/10",age:"26",blood:"？",job:"ダライアス宇宙軍",hobby:`お風呂に食事と料理！
音楽を聴くのも好きだよ`,goal:"在るべきところを護ること",reason:"ベルサーとの戦いを終わらせる。",appeal:`ダライアス宇宙軍所属 フォーミュラ
シルバーホークバーストパイロット 
イブリー・ハッドです！
わたしに協力できることがありましたら
何でも言ってください！`,fullName:"イブリー・ハッド",cv:"川澄 綾子",namePlate:"chr9_638_01",handleIcon:"chr6_999_01",handleName:"イブリー・ハッド",resumeHeight:"173",modelHeight:1.73},{id:4272992835,birthday:"？/？",age:"1018",blood:"？",job:"不明",hobby:"不明",goal:`天狗に、時の移ろいなど意味なきこと。
今を楽しむだけじゃ♡`,reason:`ふむ、これが「ぎあ」か……
面白そうなからくりじゃな。遊んでみようぞ`,appeal:`わらわは女天狗。人間の「ばかんす」を
楽しむために天狗界より遊びに参った♪`,fullName:"女天狗",cv:"佐藤 朱",namePlate:"chr9_639_01",handleIcon:"chr6_999_01",handleName:"女天狗",resumeHeight:"172",modelHeight:1.72},{id:4003848330,birthday:"9/24",age:"11",blood:"？",job:"軍人",hobby:"コーヒー",goal:"帝国軍航空魔導少佐",reason:"帝国戦技教導隊",appeal:`帝国軍魔導師第二〇三航空魔導大隊所属
ターニャ・フォン・デグレチャフ少佐だ。
この度、東京シャードに駐在武官として赴任
することになった。しばらくの間よろしく
頼む。`,fullName:"ターニャ・デグレチャフ",cv:"悠木 碧",namePlate:"chr9_640_01",handleIcon:"chr6_999_01",handleName:"ターニャ",resumeHeight:"140",modelHeight:1.44},{id:3552954682,birthday:"？/？",age:"18",blood:"？",job:"軍人",hobby:"アップルパイ",goal:"帝国軍航空魔導少尉",reason:"イーダル=シュタイン幼年D大隊第三中隊出身",appeal:`帝国軍魔導師第二〇三航空魔導大隊所属
ヴィクトーリヤ・イヴァーノヴナ・
セレブリャコーフです。魔導師としては
まだまだ未熟ですが少しでもお役に立てれば
と思います。よろしくお願いします。`,fullName:"ヴィクトーリヤ・I・S ",cv:"早見 沙織",namePlate:"chr9_641_01",handleIcon:"chr6_999_01",handleName:"ヴィーシャ",resumeHeight:"160",modelHeight:1.6},{id:2489693162,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_642_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:2835716698,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_643_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:455427658,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_644_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:642084858,birthday:"11/27",age:"19",blood:"A",job:"犯罪捜査官",hobby:"惑星ニオーギ",goal:"ロック、機械いじり",reason:`あたしたちが追いかけているターゲットが
東京シャードに逃げ込んだため`,appeal:`WWWA所属のトラブル・コンサルタント、ケイよ。
人呼んで、かわゆいラブリーエンゼル！
あたしにかかれば、銀河のあらゆるモメゴトなんて
すぐに解決よ！`,fullName:"ケイ",cv:"頓宮 恭子",namePlate:"chr9_645_01",handleIcon:"chr6_999_01",handleName:"ケイ",resumeHeight:"171",modelHeight:1.71},{id:1642403114,birthday:"3/18",age:"19",blood:"A",job:"犯罪捜査官",hobby:"惑星ヨーチャ",goal:"金持ちで知的なハンサム",reason:`凶悪犯罪者ナザロフ・カイン・ノリハルトを
捕まえるため`,appeal:`WWWA所属トラブル・コンサルタントのユリでェす。
銀河のあらゆるモメゴトを解決するお仕事をして
ますゥ。成子坂にいる間は、指示に従うから、
何するかはぜーんぶ決めちゃって良いわよォ♡`,fullName:"ユリ",cv:"島津 冴子",namePlate:"chr9_646_01",handleIcon:"chr6_999_01",handleName:"ユリ",resumeHeight:"168",modelHeight:1.68},{id:1552235674,birthday:"10/27",age:"15",blood:"A",job:"高校生",hobby:`夜露さんグッズを集めること
山登り`,goal:`まだ何も考えてませんが夜露さんのずっと
そばにいられたら幸せです！`,reason:`アキ作戦で活躍する夜露さんの姿を見て
ビビッと感じたからです！`,appeal:`夜露さんの夜露さんによる夜露さんのために
奉仕する所存です！
不束者ですが、よろしくお願いします!!`,fullName:"高幡 のどか",cv:"根本 京里",namePlate:"chr9_647_01",handleIcon:"chr6_999_01",handleName:"高幡 のどか",resumeHeight:"155",modelHeight:1.55},{id:3314314528,birthday:"10/27",age:"15",blood:"A",job:"高校生",hobby:`夜露さんグッズを集めること
山登り`,goal:`まだ何も考えてませんが夜露さんのずっと
そばにいられたら幸せです！`,reason:`アキ作戦で活躍する夜露さんの姿を見て
ビビッと感じたからです！`,appeal:`夜露さんの夜露さんによる夜露さんのために
奉仕する所存です！
不束者ですが、よろしくお願いします!!`,fullName:"高幡 のどか",cv:"根本 京里",namePlate:"chr9_647_01",handleIcon:"chr6_999_01",resumeHeight:"155",modelHeight:1.55},{id:3738544971,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",cv:"CHARA VOICE",namePlate:"chr9_648_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:3820323579,birthday:"？/？",age:"15",blood:"？",job:"高校生",hobby:"詩を作ること",goal:"トランペット",reason:"バイト代が稼げそうだから",appeal:`エミッション？があったらしく轟雷たちと
一緒にアクトレスをすることになりました！
いきなりで、右も左もわからない状態なので
いろいろ教えてくれると嬉しいかな`,fullName:"源内 あお",cv:"日笠 陽子 ",namePlate:"chr9_649_01",handleIcon:"chr6_999_01",handleName:"源内 あお",resumeHeight:"？",modelHeight:1.6},{id:637088559,birthday:"9/25",age:"15",blood:"？",job:"高校生",hobby:"模型、おもちゃ",goal:`ゲート処理、やすりがけ、合わせ目消し、
ヒケ処理、下地処理、塗装、デカール貼り`,reason:`近未来メカを見放題、触り放題と聞いた
から`,appeal:`あおのサポーターとしてお手伝いをさせて
いただくことになりました。なにかありまし
たらこの寿 武希子に聞いていただければと！`,fullName:"寿 武希子",cv:"井澤 佳の実",namePlate:"chr9_650_01",handleIcon:"chr6_999_01",handleName:"寿 武希子",resumeHeight:"？",modelHeight:1.55},{id:412687007,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"結城 まどか",namePlate:"chr9_651_01",handleIcon:"chr6_999_01",handleName:"結城 まどか",resumeHeight:"164",modelHeight:1.64},{id:1597595727,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"小鳥遊 暦",namePlate:"chr9_652_01",handleIcon:"chr6_999_01",handleName:"小鳥遊 暦",resumeHeight:"164",modelHeight:1.64},{id:1650018815,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"佐伯 リツカ",namePlate:"chr9_653_01",handleIcon:"chr6_999_01",handleName:"佐伯 リツカ",resumeHeight:"164",modelHeight:1.64},{id:3497629167,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"小石川 エマ",namePlate:"chr9_654_01",handleIcon:"chr6_999_01",handleName:"小石川 エマ",resumeHeight:"164",modelHeight:1.44},{id:3977886815,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",namePlate:"chr9_655_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:2864301711,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",namePlate:"chr9_656_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:2547642175,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",namePlate:"chr9_657_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:361330926,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",namePlate:"chr9_658_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:686379358,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",namePlate:"chr9_659_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:2741846401,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",namePlate:"chr9_660_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:2651678769,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",namePlate:"chr9_661_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:3651998433,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",namePlate:"chr9_662_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:3838655313,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",namePlate:"chr9_663_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:1458431809,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",namePlate:"chr9_664_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:1804455665,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",namePlate:"chr9_665_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:741192737,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",namePlate:"chr9_666_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:290299281,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",namePlate:"chr9_667_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:2468153920,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",namePlate:"chr9_668_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:2927436784,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",namePlate:"chr9_669_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64},{id:1748079140,birthday:"？/？",age:"？？？",blood:"？",job:"職業",hobby:"趣味",goal:"将来の目標",reason:"アクトレスを志した理由",appeal:"自己アピール",fullName:"アクトレス",namePlate:"chr9_670_01",handleIcon:"chr6_999_01",handleName:"アクトレス",resumeHeight:"164",modelHeight:1.64}];export{e as default};
